[
    {
      "id": 1,
      "title": "Flip 7",
      "category": "As d'Or",
      "type": "Ambiance",
      "publisher": "Catch Up Games",
      "author": "Eric S. Burgess",
      "stand": "10.01",
      "players": "3-8",
      "duration": "20 min",
      "description": "Stop-ou-encore addictif. Posez des cartes pour le score, mais si une valeur se répète, vous perdez tout.",
      "longDescription": "Flip 7 est le nouveau phénomène du stop-ou-encore qui met vos nerfs à rude épreuve. Le paquet contient des cartes numérotées de 1 à 12, ainsi que des cartes spéciales. À votre tour, vous retournez des cartes une à une pour accumuler des points. Le but est d'avoir le plus gros score, mais attention : si vous révélez un chiffre que vous avez déjà devant vous, vous 'sautez' et perdez tous vos points du tour. Les multiplicateurs et cartes bonus ajoutent une couche stratégique à cette prise de risque permanente."
    },
    {
      "id": 2,
      "title": "Rebirth",
      "category": "As d'Or",
      "type": "Initié",
      "publisher": "Lucky Duck Games",
      "author": "Reiner Knizia",
      "stand": "05.01",
      "players": "2-4",
      "duration": "45 min",
      "description": "Pose de tuiles stratégique. Reconstruisez l'Écosse en reliant châteaux et territoires pour des majorités.",
      "longDescription": "Signé par le légendaire Reiner Knizia, Rebirth vous transporte dans un futur où la civilisation a chuté et où la nature a repris ses droits. Dans ce jeu de placement de tuiles élégant, vous devez reconstruire des clans et des infrastructures en Écosse. La fluidité est exemplaire : les règles s'apprennent en deux minutes, mais la profondeur tactique pour relier les châteaux et contrôler les territoires est immense."
    },
    {
      "id": 3,
      "title": "Toy Battle",
      "category": "As d'Or",
      "type": "Duel",
      "publisher": "Repos Production",
      "author": "Mori & Zucchini",
      "stand": "09.01",
      "players": "2",
      "duration": "20 min",
      "description": "Jeu de plis pour 2 joueurs sans obligation de couleur. Créez votre armée de jouets pour dominer l'adversaire.",
      "longDescription": "Toy Battle réinvente le jeu de plis pour les duels en supprimant l'obligation de fournir la couleur demandée. Chaque pli remporté vous permet de déployer des unités de votre armée de jouets sur un champ de bataille divisé en trois zones. L'objectif final est de posséder la majorité de force dans deux de ces zones pour l'emporter. C'est un mélange nerveux de tactique de cartes et de contrôle de territoire."
    },
    {
      "id": 4,
      "title": "Archeo",
      "category": "As d'Or",
      "type": "Enfant",
      "publisher": "Gigamic",
      "author": "Yohan Servais",
      "stand": "20.02",
      "players": "1-5",
      "duration": "20 min",
      "description": "Exploration coopérative. Fouillez les cartes lieux et gérez vos outils pour trouver des trésors avant la fin du temps.",
      "longDescription": "Archeo propose une aventure archéologique palpitante en totale coopération. Vous devez explorer des cartes lieux et gérer judicieusement vos outils pour déterrer des trésors avant que le temps ne s'écoule. La tension est palpable car chaque salle explorée risque de s'écrouler derrière vous, demandant une coordination parfaite entre les joueurs pour sauver les plus beaux artefacts."
    },
    {
      "id": 5,
      "title": "L'Île des Mookies",
      "category": "As d'Or",
      "type": "Enfant",
      "publisher": "Le Scorpion Masqué",
      "author": "M. & W. Fort",
      "stand": "14.06",
      "players": "2-5",
      "duration": "15 min",
      "description": "Coopératif et mémoire. Déplacez les Mookies pour aligner les objets et les nourrir selon leurs envies changeantes.",
      "longDescription": "Les Mookies sont des créatures gourmandes vivant sur une île mystérieuse. Dans ce jeu coopératif, les joueurs doivent collaborer pour déplacer les Mookies vers leurs aliments préférés. Le défi repose sur la mémoire et la planification, car leurs envies changent dès qu'ils se déplacent, transformant la partie en un casse-tête collectif dynamique."
    },
    {
      "id": 6,
      "title": "La Valse des Fantômes",
      "category": "As d'Or",
      "type": "Enfant",
      "publisher": "Schmidt Spiele",
      "author": "Steffen Bogen",
      "stand": "19.06",
      "players": "1-4",
      "duration": "20 min",
      "description": "Adresse et mémoire. Déplacez des fantômes magnétiques à travers des murs invisibles pour rejoindre vos objets.",
      "longDescription": "Ce jeu utilise des figurines magnétiques pour créer une expérience immersive unique. Vous devez déplacer vos fantômes à travers des murs invisibles situés sous le plateau pour récupérer vos objets. La sensation tactile de l'aimant qui 'décroche' lorsque vous cognez un mur invisible rend le jeu aussi amusant que surprenant."
    },
    {
      "id": 7,
      "title": "First Rat",
      "category": "As d'Or",
      "type": "Initié",
      "publisher": "Pegasus / Tribuo",
      "author": "Ausiello & Gigli",
      "stand": "13.01",
      "players": "1-5",
      "duration": "60 min",
      "description": "Course stratégique. Gérez les ressources de vos rats pour construire une fusée et atteindre la Lune de Fromage.",
      "longDescription": "First Rat est une course stratégique où vous dirigez une colonie de rats ingénieux construisant une fusée pour atteindre la mythique Lune de Fromage. Vous devrez collecter des objets de récupération, comme des canettes ou des calculatrices, pour progresser sur les différentes pistes de construction. C'est un jeu de gestion de ressources et de parcours très malin."
    },
    {
      "id": 8,
      "title": "Take Time",
      "category": "As d'Or",
      "type": "Initié",
      "publisher": "Libellud",
      "author": "Loïc Lamy",
      "stand": "18.03",
      "players": "2-4",
      "duration": "30 min",
      "description": "Jeu d'observation en temps limité. Trouvez les meilleures combinaisons sur le plateau avant que le sablier ne s'écoule.",
      "longDescription": "Take Time est un jeu d'observation frénétique où le temps est votre principal ennemi. Vous devez repérer les meilleures combinaisons sur le plateau avant que le sablier ne s'épuise. Porté par des illustrations oniriques typiques des productions Libellud, le jeu crée une ambiance électrique et tendue autour de la table."
    },
    {
      "id": 9,
      "title": "Zenith",
      "category": "As d'Or",
      "type": "Initié",
      "publisher": "Playpunk",
      "author": "Bauza & Maublanc",
      "stand": "16.01",
      "players": "2-4",
      "duration": "30 min",
      "description": "Contrôle de territoire en 3D. Utilisez vos pièces pour grimper le plus haut possible et écraser les majorités adverses.",
      "longDescription": "Zenith apporte une dimension verticale au jeu de contrôle de territoire. En utilisant des pièces en 3D, vous devez grimper le plus haut possible pour asseoir votre influence sur les régions du plateau. Plus votre tour est haute, plus votre influence est forte, mais vos bases deviennent également plus instables face aux attaques adverses."
    },
    {
      "id": 10,
      "title": "Arcs",
      "category": "As d'Or",
      "type": "Expert",
      "publisher": "Leder / Matagot",
      "author": "Cole Wehrle",
      "stand": "24.03",
      "players": "2-4",
      "duration": "120 min",
      "description": "Space-opera épique. Un jeu de plis guide vos actions (guerre, recherche, construction) dans une campagne asymétrique.",
      "longDescription": "Arcs est un space-opera épique où un système de plis innovant dicte vos actions galactiques : guerre, recherche ou construction. C'est un jeu de stratégie asymétrique où chaque décision modifie radicalement le plateau. Dans sa version campagne, l'histoire évolue de manière intense selon vos succès et vos échecs."
    },
    {
      "id": 11,
      "title": "Civolution",
      "category": "As d'Or",
      "type": "Expert",
      "publisher": "Deep Print / Matagot",
      "author": "Stefan Feld",
      "stand": "24.03",
      "players": "1-4",
      "duration": "180 min",
      "description": "Civilisation expert. Un immense bac à sable de gestion de dés pour faire évoluer votre peuple sur des millénaires.",
      "longDescription": "Civolution est un immense bac à sable signé Stefan Feld. À l'aide d'une gestion de dés experte, vous faites évoluer votre civilisation sur des millénaires. Recherche technologique, évolution biologique et adaptation climatique sont au cœur de ce jeu massif où les possibilités de développement sont quasi infinies."
    },
    {
      "id": 12,
      "title": "Fourmis",
      "category": "As d'Or",
      "type": "Expert",
      "publisher": "Intrafin Games",
      "author": "Yoann Levet",
      "stand": "14.08",
      "players": "2-4",
      "duration": "90 min",
      "description": "4X à l'échelle micro. Gérez votre colonie, explorez le jardin, produisez des phéromones et combattez pour survivre.",
      "longDescription": "Découvrez le genre 4X (Exploration, Expansion, Exploitation, Extermination) à l'échelle d'un jardin. Vous gérez votre colonie de fourmis, explorez les brins d'herbe et produisez des phéromones pour tracer vos chemins. Préparez-vous à des combats acharnés contre les colonies rivales pour assurer la survie de votre reine."
    },
    {
      "id": 301,
      "title": "Harmonies",
      "category": "Nouveauté",
      "type": "Tout Public",
      "publisher": "Libellud",
      "author": "Johan Benvenuto",
      "stand": "18.03",
      "players": "1-4",
      "duration": "30 min",
      "description": "Draft et motifs 3D. Créez des paysages verticaux pour accueillir des animaux selon leurs besoins d'habitat.",
      "longDescription": "Dans Harmonies, vous créez un paysage miniature en empilant des jetons colorés pour former des montagnes, des forêts ou des rivières. L'objectif est de créer des habitats spécifiques pour attirer des animaux. C'est un jeu de draft et de motifs en 3D à la fois zen, tactique et visuellement splendide."
    },
    {
      "id": 302,
      "title": "The White Castle",
      "category": "Nouveauté",
      "type": "Expert",
      "publisher": "Devir / Iello",
      "author": "Santos & Cendrero",
      "stand": "12.01",
      "players": "1-4",
      "duration": "80 min",
      "description": "Gestion de dés et combos. Optimisez chaque action dans un château japonais pour marquer un maximum en seulement 3 tours.",
      "longDescription": "The White Castle est un jeu de gestion de dés d'une densité rare. Dans le Japon féodal, vous devez optimiser chaque action pour placer vos membres de clan dans le château de Himeji. Avec seulement trois tours de jeu, chaque décision est cruciale pour déclencher les bons combos et maximiser votre prestige."
    },
    {
      "id": 303,
      "title": "Nekojima",
      "category": "Nouveauté",
      "type": "Tout Public",
      "publisher": "Unfriendly Games",
      "author": "Carmona & Nguyen",
      "stand": "18.06",
      "players": "1-5",
      "duration": "20 min",
      "description": "Adresse sous tension. Empilez des poteaux électriques reliés par des fils et placez des chats sans tout faire tomber.",
      "longDescription": "Nekojima est un jeu d'adresse et d'équilibre se déroulant sur une île japonaise. Les joueurs doivent installer des poteaux électriques reliés par des câbles sans provoquer de court-circuit. L'ajout de chats suspendus aux fils complique la tâche et rend l'édifice de plus en plus instable et spectaculaire."
    },
    {
      "id": 304,
      "title": "Faraway",
      "category": "Nouveauté",
      "type": "Initié",
      "publisher": "Catch Up Games",
      "author": "Goupy & Lebrat",
      "stand": "10.01",
      "players": "2-6",
      "duration": "25 min",
      "description": "Tableau building malin. Posez des cartes aventuriers, mais attention : le scoring se calcule à l'envers !",
      "longDescription": "Faraway est un jeu de cartes où vous explorez le continent d'Alula. Sa particularité réside dans son scoring inversé : vous posez vos cartes de gauche à droite, mais vous comptez vos points de la dernière à la première. Cela demande une planification unique pour que vos découvertes de fin de partie valident vos objectifs de début."
    },
    {
      "id": 305,
      "title": "Evenfall",
      "category": "Nouveauté",
      "type": "Expert",
      "publisher": "Matagot",
      "author": "Stefano Di Silvio",
      "stand": "24.03",
      "players": "1-4",
      "duration": "90 min",
      "description": "Engine building magique. Gérez votre mana et vos rituels pour contrôler des lieux de pouvoir dans un univers sombre.",
      "longDescription": "Evenfall vous plonge dans un univers de magie sombre où des clans de sorciers luttent pour le contrôle de trônes de pouvoir. C'est un jeu de construction de moteur (engine building) où vous devez gérer votre mana pour accomplir des rituels et asseoir votre domination sur des lieux mystiques avant la fin de l'ère."
    },
    {
      "id": 401,
      "title": "Odin",
      "category": "Nouveauté",
      "type": "Tout Public",
      "publisher": "Helvetiq",
      "author": "Goh, Kim & Hwang",
      "stand": "16.01",
      "players": "2-6",
      "duration": "15 min",
      "description": "Jeu de défausse minimaliste. Posez une combinaison plus forte que la précédente pour vider votre main le plus vite possible.",
      "longDescription": "Odin est un jeu de cartes rapide et épuré. Le but est de se débarrasser de ses cartes en posant des combinaisons plus fortes que celles des adversaires. Simple, addictif et stratégique, il demande de bien choisir ses moments pour attaquer ou passer afin de vider sa main en premier."
    },
    {
      "id": 402,
      "title": "Captain Flip",
      "category": "Nouveauté",
      "type": "Tout Public",
      "publisher": "Playpunk",
      "author": "Mori & Conzadori",
      "stand": "16.01",
      "players": "2-5",
      "duration": "20 min",
      "description": "Tuiles et prise de risque. Tirez une tuile : gardez-la ou retournez-la pour son effet, au risque de couler votre navire.",
      "longDescription": "Incarnez un pirate et recrutez votre équipage dans Captain Flip. À votre tour, vous piochez une tuile : si son effet ne vous plaît pas, vous pouvez la retourner ('flipper'), mais vous devrez alors obligatoirement jouer cette face. Un jeu de prise de risque simple et immédiat où une mauvaise pioche peut couler vos ambitions."
    },
    {
      "id": 403,
      "title": "For a Crown",
      "category": "Nouveauté",
      "type": "Tout Public",
      "publisher": "Repos Production",
      "author": "Maxime Rambourg",
      "stand": "09.01",
      "players": "2-4",
      "duration": "30 min",
      "description": "Plis et déduction. Gagnez des plis pour placer des jetons et devinez l'identité du prétendant au trône de vos adversaires.",
      "longDescription": "For a Crown mélange la mécanique classique du jeu de plis avec une forte dose de déduction. En remportant des plis, vous placez des jetons pour marquer des points, mais votre véritable but est de démasquer le personnage secret que vos adversaires protègent tout en gardant le vôtre caché."
    },
    {
      "id": 404,
      "title": "Kutná Hora",
      "category": "Nouveauté",
      "type": "Expert",
      "publisher": "Iello",
      "author": "Bystroň, Jarosch & Čáslava",
      "stand": "12.01",
      "players": "2-4",
      "duration": "90 min",
      "description": "Eurogame économique. Bâtissez une cité médiévale avec un système d'offre et de demande dynamique qui impacte tous les prix.",
      "longDescription": "Kutná Hora est une simulation économique médiévale où vous bâtissez une ville et sa cathédrale. Le jeu propose un système unique d'offre et de demande : chaque bâtiment construit par un joueur fait varier le prix des ressources pour tous, créant une interaction constante et réaliste entre les participants."
    },
    {
      "id": 405,
      "title": "Sankoré",
      "category": "Nouveauté",
      "type": "Expert",
      "publisher": "Super Meeple",
      "author": "Lopiano & Fernandez",
      "stand": "05.05",
      "players": "1-4",
      "duration": "150 min",
      "description": "Gestion experte. Dirigez une prestigieuse université africaine du 14e siècle en gérant 4 disciplines académiques.",
      "longDescription": "Dans Sankoré, vous dirigez l'une des quatre grandes écoles de l'université de Tombouctou au 14e siècle. Ce jeu de gestion expert vous demande de recruter des étudiants, de dispenser des cours et de faire rayonner votre discipline pour obtenir les faveurs de l'Empereur dans un système de scoring interconnecté."
    },
    {
      "id": 406,
      "title": "Opération Noisettes",
      "category": "Nouveauté",
      "type": "Enfant",
      "publisher": "Auzou",
      "author": "J. & E. Soleil",
      "stand": "11.01",
      "players": "1-4",
      "duration": "15 min",
      "description": "Coopératif spatial. Aidez l'écureuil à mémoriser et traverser la forêt pour cacher ses noisettes avant l'hiver.",
      "longDescription": "Opération Noisettes est un jeu de mémoire coopératif pour les enfants. Les joueurs doivent aider un écureuil à mémoriser le chemin à travers la forêt pour stocker ses provisions. Attention, le plateau évolue et l'hiver approche, demandant une bonne communication pour ne pas se perdre."
    },
    {
      "id": 407,
      "title": "Les Éclairtout",
      "category": "Nouveauté",
      "type": "Enfant",
      "publisher": "Loki",
      "author": "Hach & Silva",
      "stand": "12.01",
      "players": "2-4",
      "duration": "15 min",
      "description": "Cherche et trouve tactique. Éclairez les bonnes zones du plateau pour trouver des trésors cachés dans l'ombre.",
      "longDescription": "Les Éclairtout transforme le 'cherche et trouve' en un jeu tactique. À l'aide d'une lampe magique, vous devez éclairer les bonnes zones du plateau pour repérer des objets cachés. Rapidité et sens de l'observation sont nécessaires pour gagner les récompenses avant vos petits camarades."
    },
    {
      "id": 408,
      "title": "Mimose & Sam",
      "category": "Nouveauté",
      "type": "Enfant",
      "publisher": "Locomuse",
      "author": "T. Dagenais-Lespérance",
      "stand": "Espace Enfant",
      "players": "2-4",
      "duration": "20 min",
      "description": "Enquête évolutive. Un jeu de cartes où les enfants incarnent des chats-détectives avec des scénarios à résoudre.",
      "longDescription": "Incarnez Mimose et Sam, deux chats détectives, dans ce jeu d'enquête narratif pour enfants. Les joueurs parcourent des cartes pour interroger des témoins et trouver des indices. Les scénarios sont évolutifs, permettant d'apprendre les bases de la déduction tout en s'amusant."
    },
    {
        "id": 116,
        "title": "Derniers droides",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Blue cocker",
        "author": "Alain Rivollet",
        "stand": "16.01",
        "players": "1-4",
        "duration": "40 min",
        "description": "Programmation et survie. Incarnez des droïdes cherchant à s'échapper d'un vaisseau en panne en gérant votre batterie.",
        "longDescription": "Incarnez des droïdes de maintenance piégés dans un vaisseau spatial à l'abandon. Dans ce jeu de programmation, vous devez planifier vos déplacements pour atteindre les capsules de sauvetage avant l'épuisement total de votre batterie. Chaque mouvement consomme de l'énergie et le vaisseau est truffé de pièges et de zones en décompression qui mettront votre logique à rude épreuve."
      },
      {
        "id": 117,
        "title": "Ice Split",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Blue orange",
        "author": "Théo Rivière",
        "stand": "11.02",
        "players": "2-4",
        "duration": "15 min",
        "description": "Bluff et collection. Partagez le butin (poissons) avec les autres, mais gardez les meilleures parts pour vous.",
        "longDescription": "Sur la banquise, la pêche a été bonne, mais le partage s'annonce glacial ! Ice Split utilise une mécanique de découpe originale : un joueur sépare les poissons en plusieurs lots, et les autres choisissent en premier. Usez de bluff pour inciter vos adversaires à prendre les lots qui vous arrangent ou pour dissimuler la valeur réelle de votre butin. Un jeu de collection rapide où la psychologie prime sur le hasard."
      },
      {
        "id": 118,
        "title": "A_way",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Blue orange",
        "author": "Blue Orange Team",
        "stand": "11.02",
        "players": "2-4",
        "duration": "30 min",
        "description": "Pose de tuiles labyrinthique. Créez des chemins pour connecter vos points de départ et d'arrivée avant les autres.",
        "longDescription": "Un puzzle spatial compétitif où vous devez tracer votre route à travers les étoiles. Posez vos tuiles pour connecter vos stations de départ à vos objectifs d'arrivée. La difficulté réside dans l'enchevêtrement des chemins : les tuiles posées par vos adversaires peuvent devenir des raccourcis inespérés ou, au contraire, des impasses frustrantes qui vous obligeront à revoir toute votre trajectoire."
      },
      {
        "id": 119,
        "title": "Got five",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Blue orange",
        "author": "Christian Giove",
        "stand": "11.02",
        "players": "2-4",
        "duration": "15 min",
        "description": "Déduction logique. Trouvez le code caché ou la combinaison de l'adversaire en proposant des séquences de 5.",
        "longDescription": "Got Five est un duel de cerveaux basé sur la déduction pure. Votre objectif est de découvrir la séquence secrète de 5 jetons de votre adversaire avant qu'il ne trouve la vôtre. À chaque tentative, vous recevez des indices précis sur le nombre de jetons bien placés ou présents dans la combinaison. Un jeu nerveux qui demande une concentration maximale pour éliminer les mauvaises pistes."
      },
      {
        "id": 120,
        "title": "Secrets de Warden",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Bombyx",
        "author": "Matthew Dunstan",
        "stand": "30.02",
        "players": "1-4",
        "duration": "30 min",
        "description": "Enquête narrative. Observez les cartes et combinez les indices pour résoudre le mystère du manoir Warden.",
        "longDescription": "Poussez les portes grinçantes du Manoir Warden pour une expérience d'enquête visuelle unique. Dans ce jeu narratif, chaque carte regorge de détails cachés qui sont autant d'indices pour résoudre l'intrigue. Vous devrez croiser les témoignages, analyser les scènes de crime et faire preuve d'un sens de l'observation aiguisé pour percer les secrets de cette demeure maudite."
      },
      {
        "id": 121,
        "title": "Knarr : Skali",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Bombyx",
        "author": "Thomas Dupont",
        "stand": "30.02",
        "players": "2-4",
        "duration": "30 min",
        "description": "Extension de Knarr. Ajoute de nouvelles cartes et mécaniques pour enrichir vos raids et votre commerce viking.",
        "longDescription": "L'aventure viking continue avec Skali, la première extension pour Knarr. Elle introduit de nouveaux membres d'équipage aux pouvoirs inédits et une mécanique de commerce plus profonde. Vous pourrez désormais explorer de nouvelles destinations lointaines et optimiser vos échanges pour accumuler encore plus de renommée auprès de votre clan."
      },
      {
        "id": 122,
        "title": "Map Masters",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Captain games",
        "author": "Ian S. Bach",
        "stand": "10.01",
        "players": "1-5",
        "duration": "45 min",
        "description": "Course au trésor. Planifiez simultanément vos déplacements sur la carte pour récupérer le butin avant les autres.",
        "longDescription": "Devenez le maître des cartes dans cette course au trésor effrénée. Tous les joueurs planifient leurs mouvements simultanément sur leurs cartes individuelles. L'objectif est d'optimiser son itinéraire pour ramasser le plus de coffres possible tout en anticipant les obstacles qui apparaissent au fur et à mesure de l'exploration."
      },
      {
        "id": 123,
        "title": "Tea and Rum",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Captain games",
        "author": "Phil Northcott",
        "stand": "10.01",
        "players": "2-4",
        "duration": "120 min",
        "description": "Commerce maritime. Naviguez entre les ports, achetez du thé et du rhum, et optimisez votre cale pour la revente.",
        "longDescription": "Plongez dans l'économie coloniale avec ce jeu de gestion maritime expert. En tant que capitaine de navire marchand, vous devez naviguer entre les ports pour acheter du thé et du rhum. La clé du succès réside dans l'optimisation de l'espace de votre cale et la gestion du timing : les prix fluctuent selon l'offre et la demande, et les tempêtes peuvent ralentir votre cargaison précieuse."
      },
      {
        "id": 124,
        "title": "Heredity: Lexington",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Darucat",
        "author": "Cance & Kobel",
        "stand": "10.12",
        "players": "1-4",
        "duration": "150 min",
        "description": "Aventure narrative coopérative. Une campagne post-apocalyptique où vos choix impactent l'histoire et votre lignée.",
        "longDescription": "Lexington est un chapitre majeur de l'épopée post-apocalyptique Heredity. Dans cette aventure narrative intense, vous dirigez une famille tentant de survivre dans un monde dévasté. Chaque décision que vous prenez a des conséquences immédiates sur la santé de vos personnages, mais aussi des répercussions à long terme sur l'intrigue globale de la campagne."
      },
      {
        "id": 125,
        "title": "Chateau combo",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Catch Up games",
        "author": "Grard & Roussel",
        "stand": "10.01",
        "players": "2-5",
        "duration": "30 min",
        "description": "Tableau building. Achetez des cartes personnages pour remplir votre grille et déclencher des synergies de points.",
        "longDescription": "Recrutez les personnages les plus influents du royaume pour bâtir le château le plus prestigieux. Chateau Combo est un jeu de tableau building ultra-rapide : vous n'avez que 9 emplacements à remplir. Chaque personnage possède des conditions de score liées à ses voisins, créant un puzzle tactique où chaque achat doit être mûrement réfléchi pour déclencher une avalanche de points en fin de partie."
      },
      {
        "id": 126,
        "title": "Red Notice",
        "category": "Nouveauté",
        "type": "Ambiance",
        "publisher": "Catch Up games",
        "author": "B. Laurent & G. De Cottreau",
        "stand": "10.01",
        "players": "2-8",
        "duration": "30 min",
        "description": "Déduction sociale. Trouvez qui sont les voleurs parmi les joueurs tout en collectant des œuvres d'art.",
        "longDescription": "Un braquage est en cours dans le musée ! Dans ce jeu de déduction sociale, les joueurs se séparent en deux camps : les conservateurs et les voleurs. Tandis que les conservateurs tentent de sécuriser les œuvres, ils doivent démasquer les coupables infiltrés parmi eux. Bluff, accusations et analyse comportementale sont au menu de ce party game sous haute tension."
      },
      {
        "id": 127,
        "title": "Matchy Matchy",
        "category": "Nouveauté",
        "type": "Ambiance",
        "publisher": "Cocktail games",
        "author": "Favre-Godal & Lebrat",
        "stand": "09.16",
        "players": "3-8",
        "duration": "30 min",
        "description": "Jeu d'ambiance en équipe. Trouvez un lien secret entre deux cartes images pour que votre partenaire le devine.",
        "longDescription": "Matchy Matchy est un jeu de connexion d'idées en équipe. Un joueur doit choisir deux images parmi une sélection et trouver un mot ou un concept qui les lie secrètement. Son partenaire doit ensuite identifier les deux cartes choisies parmi les autres. Simple, addictif et révélateur de votre façon de penser, c'est le jeu idéal pour tester votre complicité."
      },
      {
        "id": 128,
        "title": "Kumata",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Cosmoludo",
        "author": "Pierre Canuel",
        "stand": "09.08",
        "players": "2-4",
        "duration": "20 min",
        "description": "Stratégie abstraite. Déplacez vos ours polaires pour bloquer les mouvements adverses et contrôler la banquise.",
        "longDescription": "Inspiré des jeux de stratégie traditionnels, Kumata vous propose un duel tactique sur la glace. Vous dirigez un clan d'ours polaires et devez vous déplacer de manière à encercler les pièces adverses ou à occuper les positions clés de la banquise. Un jeu aux règles épurées mais d'une grande profondeur stratégique, où chaque mouvement peut retourner la situation."
      },
      {
        "id": 129,
        "title": "Alchimix",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "CTRL Zèbre",
        "author": "Alexis Aspecada",
        "stand": "05.02",
        "players": "2-5",
        "duration": "20 min",
        "description": "Combinaison de cartes. Mélangez des ingrédients primaires pour créer des potions et marquer des points.",
        "longDescription": "Entrez dans le laboratoire d'Alchimix pour concocter les potions les plus puissantes. Collectez des cartes d'ingrédients (plantes, minéraux, essences) et combinez-les pour remplir des objectifs de recettes. La rapidité est de mise car les ingrédients sont limités et vos rivaux n'hésiteront pas à vous voler vos fioles pour s'approprier vos découvertes."
      },
      {
        "id": 130,
        "title": "Quintessence",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "CTRL Zèbre",
        "author": "Fabrice Chazal",
        "stand": "05.02",
        "players": "2-4",
        "duration": "45 min",
        "description": "Contrôle de territoire. Utilisez les 5 éléments pour influencer les régions du plateau et dominer vos rivaux.",
        "longDescription": "Luttez pour l'équilibre du monde dans ce jeu de majorité tactique. En utilisant les pouvoirs de l'Eau, du Feu, de la Terre, de l'Air et de l'Ether, vous devez étendre votre influence sur les différentes régions du plateau. Chaque élément permet d'agir différemment sur les pions adverses, offrant des possibilités de retournements de situation épiques."
      },
      {
        "id": 131,
        "title": "Charuma",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Darucat",
        "author": "Takashi Saito",
        "stand": "10.12",
        "players": "2-5",
        "duration": "45 min",
        "description": "Plis et paris. Misez sur le nombre de plis que vous allez faire et utilisez des amulettes pour manipuler le jeu.",
        "longDescription": "Charuma est un jeu de plis japonais original qui mêle prédiction et gestion de main. Avant chaque manche, pariez sur le nombre exact de plis que vous remporterez. Pour atteindre votre objectif, vous pourrez utiliser des amulettes spéciales qui changent la couleur de l'atout ou la valeur de vos cartes en plein milieu du tour."
      },
      {
        "id": 132,
        "title": "Battle of Hoth",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Days of Wonders",
        "author": "Borg & Martinot",
        "stand": "09.01",
        "players": "2-4",
        "duration": "30 min",
        "description": "Wargame léger. Revivez la bataille emblématique de Star Wars : l'Empire attaque la base Echo, les Rebelles résistent.",
        "longDescription": "Replongez dans l'épisode V de Star Wars avec ce wargame tactique accessible. Un camp dirige les TB-TT impériaux progressant inexorablement vers le générateur de bouclier, tandis que l'autre gère les Speeders rebelles tentant de les stopper avec leurs câbles. Le système de jeu est basé sur des cartes d'ordres simples qui garantissent des parties rapides et thématiques."
      },
      {
        "id": 133,
        "title": "Grizzy & Lemmings",
        "category": "Nouveauté",
        "type": "Enfant",
        "publisher": "Débacle jeux",
        "author": "Débacle Team",
        "stand": "09.01",
        "players": "1-4",
        "duration": "15 min",
        "description": "Coopératif fun. Utilisez les dés pour aider Grizzy à repousser les Lemmings qui envahissent la maison.",
        "longDescription": "Inspiré du célèbre dessin animé, ce jeu coopératif demande aux enfants de protéger la maison du garde forestier. Grizzy veut faire sa sieste, mais les Lemmings sont partout ! Lancez les dés pour déplacer Grizzy et attraper les Lemmings farceurs avant qu'ils ne mettent la cuisine sens dessus dessous."
      },
      {
        "id": 134,
        "title": "Daydream",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Disto studio",
        "author": "Perone & Turpin",
        "stand": "31.01",
        "players": "1-5",
        "duration": "30 min",
        "description": "Loto onirique. Cochez des cases sur votre feuille de rêve en suivant les motifs révélés par les cartes.",
        "longDescription": "Daydream est un jeu de type loto revisité avec une touche poétique. Chaque joueur possède une grille représentant un paysage de rêve. Au fur et à mesure que les cartes sont révélées, vous cochez les motifs correspondants pour compléter des constellations et marquer des points. Un jeu doux, visuel et très facile d'accès pour toute la famille."
      },
      {
        "id": 135,
        "title": "Ding",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Don't panic",
        "author": "Alexandre Droit",
        "stand": "07.01",
        "players": "2-7",
        "duration": "10 min",
        "description": "Défausse rapide. Un jeu de réflexe où il faut se débarrasser de ses cartes en réagissant au son 'Ding'.",
        "longDescription": "Soyez le premier à vider votre main dans ce jeu de cartes survitaminé ! Ding repose sur l'observation et la rapidité : vous pouvez jouer vos cartes dès qu'elles correspondent à la défausse, mais certaines cartes 'Ding' permettent d'interrompre le tour de n'importe qui. Un jeu chaotique et bruyant qui garantit des fous rires en fin de soirée."
      },
      {
        "id": 136,
        "title": "Terres de destinées",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Don't panic",
        "author": "Olivier Flament",
        "stand": "07.01",
        "players": "2-6",
        "duration": "30 min",
        "description": "Négociation et conquête. Étendez votre royaume, mais attention aux alliances fragiles et aux trahisons.",
        "longDescription": "Incarnez un seigneur médiéval cherchant à bâtir le royaume le plus puissant. Terres de destinées mêle conquête de territoires et diplomatie : vous devrez souvent négocier avec vos voisins pour éviter une guerre coûteuse ou pour vous allier contre un ennemi commun. Mais attention, les promesses n'engagent que ceux qui y croient, et la trahison fait partie intégrante de la conquête."
      },
      {
        "id": 137,
        "title": "Styx",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Don't panic",
        "author": "Pierre Lahmi",
        "stand": "07.01",
        "players": "2-6",
        "duration": "45 min",
        "description": "Enchères mythologiques. Payez Charon pour traverser le fleuve des Enfers, mais gérez bien vos âmes.",
        "longDescription": "Dans Styx, vous gérez un groupe d'âmes cherchant à rejoindre l'au-delà. Pour traverser le fleuve des Enfers, vous devez participer à des enchères secrètes pour obtenir les faveurs de Charon. Dépensez vos pièces d'or avec parcimonie pour ne pas rester bloqué sur la rive, tout en essayant de gêner la progression de vos rivaux."
      },
      {
        "id": 138,
        "title": "Goutons voir!",
        "category": "Nouveauté",
        "type": "Ambiance",
        "publisher": "Don't panic",
        "author": "Christophe Lauras",
        "stand": "07.01",
        "players": "2-5",
        "duration": "20 min",
        "description": "Jeu sensoriel. Goûtez des aliments (réels ou simulés) et devinez les ingrédients ou les saveurs.",
        "longDescription": "Testez vos papilles avec Goutons voir ! Ce jeu d'ambiance sensoriel propose des défis de dégustation à l'aveugle. Saurez-vous reconnaître le goût de la fraise, du basilic ou du poivre sans les voir ? Le jeu contient des cartes descriptives pour simuler les saveurs si vous n'avez pas d'aliments sous la main, mais l'expérience est bien plus fun avec de vrais ingrédients."
      },
      {
        "id": 139,
        "title": "Mon 1er Deck building",
        "category": "Nouveauté",
        "type": "Enfant",
        "publisher": "Don't panic",
        "author": "F. Chazal & A. Poyé",
        "stand": "07.01",
        "players": "2-5",
        "duration": "15 min",
        "description": "Initiation ludique. Apprenez les mécaniques d'achat de cartes et de construction de paquet dans un univers enfantin.",
        "longDescription": "Le Deck building expliqué simplement aux plus petits. Dans ce jeu d'initiation, les enfants apprennent à utiliser leurs ressources pour acheter des cartes de plus en plus puissantes dans une réserve commune. L'objectif est de constituer le meilleur paquet de cartes pour remplir des missions de héros avant les autres."
      },
      {
        "id": 140,
        "title": "Fruit Cocktail",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Don't panic",
        "author": "Don't Panic Team",
        "stand": "07.01",
        "players": "2-4",
        "duration": "10 min",
        "description": "Collection de sets. Récupérez les meilleurs fruits pour composer le cocktail le plus juteux (points).",
        "longDescription": "Un petit jeu de cartes rapide et rafraîchissant. Draftez des cartes de fruits pour réaliser des combinaisons gagnantes. Plus vous avez de fruits identiques ou des assortiments exotiques, plus vous marquez de points. Simple, efficace et idéal pour les vacances."
      },
      {
        "id": 141,
        "title": "Spyworld",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Don't panic",
        "author": "Don't Panic Team",
        "stand": "07.01",
        "players": "2-4",
        "duration": "30 min",
        "description": "Flip & Write d'espionnage. Remplissez vos missions secrètes en cochant des cases selon les cartes révélées.",
        "longDescription": "Incarnez un agent secret dans ce Flip & Write thématique. Retournez des cartes d'équipement ou de lieu et cochez les cases correspondantes sur votre feuille de mission. Vous devrez optimiser vos choix pour infiltrer des bases ennemies et désamorcer des bombes avant que le temps ne soit écoulé."
      },
      {
        "id": 142,
        "title": "Dozito",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Double combo",
        "author": "Wolfgang Kramer",
        "stand": "11.04",
        "players": "2-5",
        "duration": "20 min",
        "description": "Placement stratégique. Posez des tuiles colorées pour créer des zones et marquer des points selon les majorités.",
        "longDescription": "Signé par le légendaire Wolfgang Kramer, Dozito est un jeu de placement pur et addictif. Posez vos tuiles de couleur sur le plateau pour étendre vos zones d'influence. Le système de score récompense les joueurs qui parviennent à créer les plus grandes zones homogènes tout en bloquant la progression des adversaires."
      },
      {
        "id": 143,
        "title": "Crabes vs Poulpes",
        "category": "Nouveauté",
        "type": "Duel",
        "publisher": "La boîte de jeux",
        "author": "Théo Rivière",
        "stand": "08.01",
        "players": "2",
        "duration": "10 min",
        "description": "Duel asymétrique rapide. L'un joue les crabes, l'autre les poulpes, chacun avec ses conditions de victoire.",
        "longDescription": "Un duel asymétrique ultra-nerveux qui se joue en 10 minutes. Le joueur Crabe doit traverser la plage en formant des chaînes de solidarité pour échapper aux tentacules du Poulpe. Le joueur Poulpe, lui, doit utiliser ses bras pour bloquer et capturer les crabes. Stratégie, placement et revanche immédiate garantie."
      },
      {
        "id": 144,
        "title": "1ers Contacts",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Explor8",
        "author": "Damaso Rita",
        "stand": "16.01",
        "players": "2-5",
        "duration": "60 min",
        "description": "Déduction et communication. Les extraterrestres tentent de se faire comprendre des humains par des associations d'idées.",
        "longDescription": "Comment communiquer avec une espèce venue d'ailleurs ? Dans 1ers Contacts, les joueurs Aliens ont un dictionnaire de symboles secret. Ils doivent l'utiliser pour faire deviner des objets aux joueurs Humains. Par déduction et comparaison de symboles, les Humains doivent bâtir leur propre lexique pour comprendre les demandes des visiteurs de l'espace."
      },
      {
        "id": 145,
        "title": "Bean to bar",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Fentasy games",
        "author": "Geri Gallas",
        "stand": "03.05",
        "players": "2-4",
        "duration": "180 min",
        "description": "Gestion économique. De la fève à la tablette : gérez toute la chaîne de production d'une fabrique de chocolat.",
        "longDescription": "Une simulation économique profonde pour les amateurs de chocolat. Gérez tout le processus : achat des fèves équitables, torréfaction, mélange et emballage de vos tablettes. Vous devrez également gérer le marketing et la distribution pour devenir le chocolatier le plus réputé. Un jeu riche en décisions stratégiques et en gestion de ressources."
      },
      {
        "id": 409,
        "title": "Daybreak",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Intrafin / CMYK",
        "author": "Matt Leacock",
        "stand": "14.08",
        "players": "1-4",
        "duration": "90 min",
        "description": "Coopératif écologique. Par l'auteur de Pandemic : gérez des technologies vertes pour décarboner la planète avant l'emballement.",
        "longDescription": "Daybreak est un jeu coopératif ambitieux sur le changement climatique conçu par Matt Leacock. Chaque joueur incarne une puissance mondiale (Chine, Europe, États-Unis, etc.) devant collaborer pour déployer des technologies vertes et des politiques sociales afin de décarboner la planète. L'objectif est de réduire les émissions mondiales à zéro avant que le réchauffement ne devienne irréversible, tout en protégeant vos populations des crises climatiques."
      },
      {
        "id": 410,
        "title": "King of Tokyo: Duel",
        "category": "Nouveauté",
        "type": "Duel",
        "publisher": "Iello",
        "author": "Richard Garfield",
        "stand": "12.01",
        "players": "2",
        "duration": "20 min",
        "description": "Affrontement de monstres. La version 2 joueurs du classique : tir à la corde sur des pistes de pouvoir et lancers de dés.",
        "longDescription": "Cette version duel du classique de Richard Garfield oppose deux monstres dans un combat acharné pour le contrôle de Tokyo. À travers des lancers de dés tactiques, les joueurs s'affrontent sur des pistes de pouvoir selon une mécanique de tir à la corde. Vous devez soit accumuler assez de points de victoire, soit vider la jauge de santé de votre adversaire pour l'emporter."
      },
      {
        "id": 411,
        "title": "SETI",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Iello / CGE",
        "author": "Tomáš Holek",
        "stand": "12.01",
        "players": "1-4",
        "duration": "120 min",
        "description": "Eurogame scientifique. Scannez le ciel et lancez des sondes pour rechercher des traces de vie extraterrestre.",
        "longDescription": "SETI est un Eurogame scientifique qui vous place à la tête d'un institut de recherche spatiale. Votre mission est de scanner le ciel à l'aide de radiotélescopes et d'envoyer des sondes à travers le système solaire pour détecter des signes de vie extraterrestre. Le jeu propose une gestion poussée de cartes et de technologies basées sur de véritables données astronomiques."
      },
      {
        "id": 412,
        "title": "Panda Spin",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Matagot",
        "author": "Yoann Levet",
        "stand": "24.03",
        "players": "2-5",
        "duration": "20 min",
        "description": "Jeu de défausse malin. Si vous ne pouvez pas jouer, pivotez vos cartes pour changer leur valeur et revenir plus fort.",
        "longDescription": "Panda Spin est un jeu de défausse innovant où les cartes inutilisables peuvent devenir vos meilleurs atouts. Si vous ne pouvez pas jouer lors de votre tour, vous avez la possibilité de pivoter vos cartes en main pour modifier leur valeur. Cette mécanique de rotation permet de préparer des coups tactiques puissants pour revenir en force lors des tours suivants."
      },
      {
        "id": 413,
        "title": "Kelp",
        "category": "Nouveauté",
        "type": "Duel",
        "publisher": "Matagot / Wonderbow",
        "author": "Carl Robinson",
        "stand": "24.03",
        "players": "2",
        "duration": "45 min",
        "description": "Duel asymétrique. Le Requin (dés et déplacements cachés) traque le Poulpe (deck-building et bluff) dans la forêt de varech.",
        "longDescription": "Kelp propose un duel sous-marin intensément asymétrique entre un requin et un poulpe dans une forêt de varech. Le joueur incarnant le requin utilise des dés et des déplacements cachés pour traquer sa proie, tandis que le poulpe utilise le bluff et le deck-building pour se camoufler. C'est un jeu de cache-cache mortel où chaque camp possède des mécaniques et des conditions de victoire uniques."
      },
      {
        "id": 414,
        "title": "Gatsby",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Catch Up Games",
        "author": "Bleau & Cravotta",
        "stand": "10.01",
        "players": "2-5",
        "duration": "45 min",
        "description": "Collection et corruption. Organisez les meilleures fêtes des années 20 en gérant vos invités et vos ressources.",
        "longDescription": "Plongez dans l'élégance et les complots des années 20 dans ce jeu de collection et d'influence. Pour devenir l'hôte le plus prestigieux, vous devez organiser des réceptions somptueuses, attirer les meilleurs invités et gérer vos ressources avec soin. Mais attention, la corruption guette et vos rivaux n'hésiteront pas à ternir votre réputation pour s'emparer du titre de roi des fêtes."
      },
      {
        "id": 415,
        "title": "All-Star Draft",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Palladis Games",
        "author": "Marco Pranzo",
        "stand": "05.08",
        "players": "2-6",
        "duration": "30 min",
        "description": "Draft de sport. Composez la meilleure équipe de hockey et gérez vos joueurs entre la patinoire et les tribunes.",
        "longDescription": "Vivez l'adrénaline d'un manager sportif dans All-Star Draft. À travers une mécanique de draft, composez la meilleure équipe de hockey en sélectionnant les joueurs les plus performants. La stratégie réside dans la gestion de votre effectif : vous devrez alterner vos joueurs entre la glace et les tribunes pour optimiser leur récupération et leur impact sur le match."
      },
      {
        "id": 416,
        "title": "Ironwood",
        "category": "Nouveauté",
        "type": "Duel",
        "publisher": "Super Meeple",
        "author": "L.D. Gáspár",
        "stand": "05.05",
        "players": "1-2",
        "duration": "60 min",
        "description": "Duel asymétrique intense. Le peuple du Bois (furtif) affronte le peuple du Fer (destructeur) pour le contrôle des totems.",
        "longDescription": "Ironwood est un duel asymétrique pour le contrôle de totems mystiques. Le peuple du Bois mise sur la furtivité et la connaissance de la forêt pour tendre des embuscades, tandis que le peuple du Fer déploie une puissance industrielle destructrice pour conquérir le terrain. Chaque faction dispose de son propre paquet de cartes et de mécaniques uniques pour dominer son adversaire."
      },
      {
        "id": 417,
        "title": "Agent Avenue",
        "category": "Nouveauté",
        "type": "Duel",
        "publisher": "Iello",
        "author": "Indie Boards & Cards",
        "stand": "12.01",
        "players": "2",
        "duration": "20 min",
        "description": "Bluff et partage. Mécanique du 'je coupe, tu choisis' pour récupérer des agents secrets tout en évitant les assassins.",
        "longDescription": "Agent Avenue est un jeu de bluff rapide basé sur la célèbre mécanique 'je coupe, tu choisis'. Un joueur sépare les agents secrets disponibles en deux lots, et son adversaire choisit celui qu'il souhaite récupérer. Le but est de constituer le meilleur réseau d'espionnage tout en glissant subtilement des assassins dans les lots adverses pour piéger son concurrent."
      },
      {
        "id": 102,
        "title": "Save Us All",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Abym games",
        "author": "Nicolas Robert",
        "stand": "03.04",
        "players": "4-8",
        "duration": "120 min",
        "description": "Coopératif expert. Protégez l'humanité en gérant des ressources et des crises dans un univers tendu.",
        "longDescription": "Save Us All est un jeu coopératif expert simulant une crise planétaire globale. Les joueurs doivent collaborer pour protéger l'humanité en gérant des ressources extrêmement limitées et en résolvant des crises géopolitiques imprévisibles. Dans cet univers tendu, chaque décision compte et le groupe doit rester soudé pour éviter l'effondrement de la civilisation."
      },
      {
        "id": 103,
        "title": "Magna Roma",
        "category": "Catalogue",
        "type": "Expert",
        "publisher": "Archona / Blackrock",
        "author": "Stan Kordonskiy",
        "stand": "16.01",
        "players": "1-4",
        "duration": "90 min",
        "description": "Pose de tuiles. Construisez la plus belle cité romaine, les bonus se déclenchent selon les connexions adjacentes.",
        "longDescription": "Dans Magna Roma, vous devenez l'architecte du plus grand empire de l'histoire. Ce jeu de pose de tuiles vous demande de bâtir une cité romaine prestigieuse en optimisant chaque quartier. La particularité réside dans les bonus de connexion : lorsque vous placez une tuile, des effets se déclenchent en fonction des quartiers adjacents, récompensant une planification méticuleuse."
      },
      {
        "id": 104,
        "title": "Philarmonix",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Archona Games",
        "author": "Kostas Karamanis",
        "stand": "16.01",
        "players": "1-4",
        "duration": "150 min",
        "description": "Gestion spatiale. Gérez un orchestre symphonique intergalactique, recrutez des musiciens et jouez des concerts.",
        "longDescription": "Philarmonix vous place à la tête d'un orchestre symphonique intergalactique unique. Votre mission est de parcourir les étoiles pour recruter les meilleurs musiciens extraterrestres, de gérer les répétitions et d'organiser des tournées à travers la galaxie. C'est un jeu de gestion spatiale expert où le succès de votre ensemble musical dépend de votre sens de la logistique et de l'harmonie."
      },
      {
        "id": 105,
        "title": "The Royal Society",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Atalia",
        "author": "Lauge Luchau",
        "stand": "17.03",
        "players": "1-4",
        "duration": "120 min",
        "description": "Enchères et collection. Rivalisez de prestige au sein de la société scientifique pour financer vos expéditions.",
        "longDescription": "Intégrez la prestigieuse société scientifique de Londres à l'âge d'or des découvertes. The Royal Society est un jeu d'enchères et de collection où vous rivalisez de prestige avec les autres savants. Gagnez les faveurs de vos pairs pour financer vos expéditions lointaines et ramenez les spécimens les plus rares pour asseoir votre renommée académique."
      },
      {
        "id": 106,
        "title": "Pas touche",
        "category": "Nouveauté",
        "type": "Enfant",
        "publisher": "Atalia",
        "author": "Inka & Markus Brand",
        "stand": "17.03",
        "players": "2-6",
        "duration": "15 min",
        "description": "Observation rapide. Repérez l'objet interdit selon les cartes révélées et soyez le premier à ne pas le toucher.",
        "longDescription": "Pas Touche est un jeu d'observation et de rapidité trépidant pour toute la famille. Le principe repose sur des réflexes inversés : dès qu'une carte est révélée, vous devez identifier l'objet interdit et être le premier à NE PAS le toucher (ou à attraper les objets autorisés selon les règles). Simple et addictif, il garantit des moments de rire et de confusion."
      },
      {
        "id": 107,
        "title": "Formula 5",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Atalia",
        "author": "Lauge Luchau",
        "stand": "17.03",
        "players": "2-5",
        "duration": "15 min",
        "description": "Course de dés. Gérez votre vitesse et votre prise de risque pour franchir la ligne d'arrivée sans sortir de piste.",
        "longDescription": "Prenez le volant dans Formula 5, une course de dés où la gestion de la vitesse est cruciale. Chaque lancer de dés peut vous rapprocher de la victoire ou vous faire sortir de piste si vous prenez trop de risques. Vous devrez surveiller l'usure de vos pneus et décider du moment idéal pour vos arrêts aux stands afin de franchir la ligne d'arrivée en tête."
      },
      {
        "id": 108,
        "title": "7 Leagues",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "ATM Gaming",
        "author": "Bastien Guégan",
        "stand": "07.07",
        "players": "2-6",
        "duration": "20 min",
        "description": "Connexion de route. Posez vos bottes de 7 lieues pour créer le chemin le plus optimisé à travers le royaume.",
        "longDescription": "Traversez un royaume enchanté en un clin d'œil grâce à vos bottes magiques. Dans 7 Leagues, vous devez poser des tuiles de route pour créer le chemin le plus direct et optimisé entre différents points. Le défi consiste à contourner les obstacles naturels et à utiliser au mieux les raccourcis magiques pour devancer vos adversaires dans cette course à la connexion."
      },
      {
        "id": 109,
        "title": "Paire de Choc",
        "category": "Nouveauté",
        "type": "Ambiance",
        "publisher": "Bandjo",
        "author": "Bandjo Studio",
        "stand": "11.01",
        "players": "2-15",
        "duration": "30 min",
        "description": "Ambiance coopérative. Trouvez des paires d'images correspondantes avec votre partenaire sans parler.",
        "longDescription": "Paire de Choc est un jeu d'ambiance coopératif qui mise sur la connexion mentale entre les joueurs. En équipe, vous devez identifier des paires d'images correspondantes sans pouvoir échanger un seul mot. Tout repose sur l'intuition et la compréhension des indices visuels de votre partenaire pour réussir à aligner vos pensées et trouver les bonnes combinaisons."
      },
      {
        "id": 110,
        "title": "To me! ...or not?",
        "category": "Nouveauté",
        "type": "Ambiance",
        "publisher": "Bankiiiz",
        "author": "Romaric Galonnier",
        "stand": "14.01",
        "players": "3-6",
        "duration": "20 min",
        "description": "Communication limitée. Demandez des objets aux autres joueurs, mais vos envies sont secrètes et changent.",
        "longDescription": "To me! ...or not? est un jeu de communication limitée où la confusion est reine. Votre objectif est d'obtenir des objets spécifiques auprès des autres joueurs, mais vos besoins sont tenus secrets et changent sans cesse. Cette mécanique crée un chaos amusant où chacun tente de déchiffrer les intentions des autres tout en essayant de remplir ses propres objectifs cachés."
      },
      {
        "id": 111,
        "title": "Trait Cool",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Bankiiiz",
        "author": "Romain Caterdjian",
        "stand": "14.01",
        "players": "2-8",
        "duration": "30 min",
        "description": "Roll & Write coopératif. Reliez des numéros sur votre feuille en suivant les contraintes dictées par les dés communs.",
        "longDescription": "Trait Cool est un Roll & Write coopératif original où le groupe gagne ou perd ensemble. Les joueurs doivent relier des numéros sur leurs feuilles individuelles en suivant les tracés et contraintes imposés par le tirage des dés communs. La stratégie collective est de mise pour optimiser les parcours de chacun et réaliser le score de groupe le plus élevé possible."
      },
      {
        "id": 112,
        "title": "Vroom",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Big moustache",
        "author": "Frédéric Moyersoen",
        "stand": "08.03",
        "players": "3-6",
        "duration": "15 min",
        "description": "Course d'obstacles. Un jeu de cartes rapide où il faut doubler les adversaires en jouant les bonnes vitesses.",
        "longDescription": "Vroom est un jeu de cartes frénétique simulant une course d'obstacles urbaine. Les joueurs doivent gérer leur main de cartes pour ajuster leur vitesse, doubler leurs rivaux et franchir les embûches du parcours. C'est un titre nerveux où l'anticipation des coups adverses et le bon usage des pointes de vitesse sont les clés de la victoire."
      },
      {
        "id": 113,
        "title": "Limit",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Blackrock",
        "author": "Alexandre Poyé",
        "stand": "16.01",
        "players": "1-6",
        "duration": "150 min",
        "description": "Stratégie économique. Gérez les ressources et les limites de votre entreprise dans un marché fluctuant.",
        "longDescription": "Limit est un jeu de stratégie économique exigeant où vous gérez les flux d'une entreprise industrielle. Dans un marché aux cours fluctuants, vous devez optimiser votre production et votre stockage sans jamais dépasser vos capacités limites. Anticipez les crises économiques et planifiez vos investissements pour faire prospérer votre société tout en restant sous les seuils critiques."
      },
      {
        "id": 114,
        "title": "Mozaik",
        "category": "Catalogue",
        "type": "Tout Public",
        "publisher": "Blam!",
        "author": "Julien Prothière",
        "stand": "13.02",
        "players": "1-4",
        "duration": "30 min",
        "description": "Dessin tactique. Cochez des cases sur votre mosaïque selon les cartes communes pour créer les meilleurs motifs.",
        "longDescription": "Exprimez votre sens artistique et tactique dans Mozaik. Les joueurs doivent cocher des caisses sur leur mosaïque individuelle en fonction des formes révélées par des cartes communes. L'objectif est de réaliser les motifs les plus complexes et harmonieux pour maximiser vos points dans ce puzzle visuel accessible et malin."
      },
      {
        "id": 115,
        "title": "Chouineurs",
        "category": "Nouveauté",
        "type": "Ambiance",
        "publisher": "Blam!",
        "author": "Ludovic Maublanc",
        "stand": "13.02",
        "players": "3-5",
        "duration": "20 min",
        "description": "Jeu de plis de mauvaise foi. Gagnez des plis, mais attention aux malus si vous râlez ou ne respectez pas les contraintes.",
        "longDescription": "Chouineurs est un jeu de plis décalé où la mauvaise foi est une mécanique de jeu assumée. Le but est classiquement de remporter des plis, mais le jeu impose des contraintes absurdes et des malus sévères si vous râlez contre le sort ou contre vos adversaires. Saurez-vous rester de marbre face à l'injustice ludique pour l'emporter ?"
      },
      {
        "id": 116,
        "title": "Derniers droïdes",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Blue cocker",
        "author": "Alain Rivollet",
        "stand": "16.01",
        "players": "1-4",
        "duration": "40 min",
        "description": "Programmation et survie. Incarnez des droïdes cherchant à s'échapper d'un vaisseau en panne en gérant votre batterie.",
        "longDescription": "Dans un vaisseau spatial en perdition, le temps et l'énergie sont vos pires ennemis. Vous programmez les déplacements de droïdes de maintenance pour atteindre les zones de sécurité. La mécanique repose sur une planification stricte : chaque case parcourue consomme une unité de batterie précieuse. Vous devrez anticiper les pannes de secteur et les obstacles mouvants pour espérer évacuer avant le black-out total."
      },
      {
        "id": 117,
        "title": "Ice Split",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Blue orange",
        "author": "Théo Rivière",
        "stand": "11.02",
        "players": "2-4",
        "duration": "15 min",
        "description": "Bluff et collection. Partagez le butin (poissons) avec les autres, mais gardez les meilleures parts pour vous.",
        "longDescription": "Ice Split est un jeu de partage tactique basé sur la célèbre mécanique du je coupe, tu choisis. Un joueur sépare les poissons pêchés en plusieurs lots sur la banquise, et les autres joueurs se servent en premier. Le but est de créer des lots assez tentants pour que vos adversaires laissent exactement ce dont vous avez besoin pour vos collections. Un jeu de psychologie rapide où il faut savoir donner pour mieux recevoir."
      },
      {
        "id": 118,
        "title": "A_way",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Blue orange",
        "author": "Blue Orange Team",
        "stand": "11.02",
        "players": "2-4",
        "duration": "30 min",
        "description": "Pose de tuiles labyrinthique. Créez des chemins pour connecter vos points de départ et d'arrivée avant les autres.",
        "longDescription": "Tracez votre route à travers les étoiles dans ce puzzle compétitif. Chaque joueur doit connecter ses deux stations spatiales en posant des tuiles de trajectoire. Le défi vient de l'enchevêtrement des routes : vous pouvez utiliser les chemins tracés par vos adversaires pour gagner du temps, mais attention à ne pas vous retrouver bloqué dans une impasse ou dévié vers un secteur inutile."
      },
      {
        "id": 119,
        "title": "Got five",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Blue orange",
        "author": "Christian Giove",
        "stand": "11.02",
        "players": "2-4",
        "duration": "15 min",
        "description": "Déduction logique. Trouvez le code caché ou la combinaison de l'adversaire en proposant des séquences de 5.",
        "longDescription": "Un duel de logique pur qui met votre esprit d'analyse à l'épreuve. Votre objectif est de découvrir la combinaison secrète de cinq couleurs de votre adversaire. À chaque tentative, vous recevez des indices sur le nombre de pions bien placés ou simplement présents. C'est une course contre la montre où chaque erreur de déduction donne une opportunité cruciale à votre rival pour finir son enquête avant vous."
      },
      {
        "id": 120,
        "title": "Secrets de Warden",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Bombyx",
        "author": "Matthew Dunstan",
        "stand": "30.02",
        "players": "1-4",
        "duration": "30 min",
        "description": "Enquête narrative. Observez les cartes et combinez les indices pour résoudre le mystère du manoir Warden.",
        "longDescription": "Secrets de Warden est un jeu d'enquête narrative où l'observation visuelle est la clé. Le manoir Warden recèle des secrets enfouis dans ses moindres recoins. En analysant les illustrations des cartes de lieu, vous devrez recouper les indices, identifier les anomalies et reconstituer le fil des événements. Une expérience immersive qui demande de la concentration et un sens du détail très aiguisé."
      },
      {
        "id": 121,
        "title": "Knarr : Skali",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Bombyx",
        "author": "Thomas Dupont",
        "stand": "30.02",
        "players": "2-4",
        "duration": "30 min",
        "description": "Extension de Knarr. Ajoute de nouvelles cartes et mécaniques pour enrichir vos raids et votre commerce viking.",
        "longDescription": "Skali enrichit l'univers de Knarr avec de nouveaux modules tactiques. Cette extension introduit des cartes d'équipage aux capacités inédites et une mécanique de commerce viking plus développée. Vous pourrez désormais explorer de nouvelles terres et optimiser la gestion de vos ressources pour accumuler encore plus de renommée. Les interactions entre les joueurs deviennent plus marquées et les stratégies de développement se multiplient."
      },
      {
        "id": 122,
        "title": "Map Masters",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Captain games",
        "author": "Ian S. Bach",
        "stand": "10.01",
        "players": "1-5",
        "duration": "45 min",
        "description": "Course au trésor. Planifiez simultanément vos déplacements sur la carte pour récupérer le butin avant les autres.",
        "longDescription": "Une course au trésor effrénée où tout le monde joue en même temps. Sur votre carte personnelle, vous tracez votre itinéraire pour atteindre les coffres précieux. La tension vient de la planification simultanée : si un joueur atteint un objectif convoité, il modifie les règles pour les autres. Il faut être rapide, précis, et savoir changer de trajectoire au dernier moment pour ne pas revenir bredouille."
      },
      {
        "id": 123,
        "title": "Tea and Rum",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Captain games",
        "author": "Phil Northcott",
        "stand": "10.01",
        "players": "2-4",
        "duration": "120 min",
        "description": "Commerce maritime. Naviguez entre les ports, achetez du thé et du rhum, et optimisez votre cale pour la revente.",
        "longDescription": "Devenez un capitaine marchand au XVIIIe siècle. Ce jeu de gestion expert vous demande de naviguer entre différents ports pour charger votre cale de thé et de rhum. Vous devrez surveiller les fluctuations du marché pour revendre vos marchandises au prix fort. Entre la gestion de l'équipage, les tempêtes imprévisibles et la concurrence féroce, seul l'armateur le plus malin bâtira un empire commercial durable."
      },
      {
        "id": 124,
        "title": "Heredity: Lexington",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Darucat",
        "author": "Cance & Kobel",
        "stand": "10.12",
        "players": "1-4",
        "duration": "150 min",
        "description": "Aventure narrative coopérative. Une campagne post-apocalyptique où vos choix impactent l'histoire et votre lignée.",
        "longDescription": "Heredity est une expérience narrative unique découpée en chapitres. Dans Lexington, vous continuez l'histoire de votre famille dans un monde post-apocalyptique dévasté. Chaque décision prise par le groupe influence non seulement le scénario actuel, mais laisse une empreinte indélébile sur les capacités de vos personnages et l'état du monde pour les sessions futures. Un voyage intense où la survie dépend de votre sens moral et tactique."
      },
      {
        "id": 125,
        "title": "Chateau Combo",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Catch Up Games",
        "author": "Grard & Roussel",
        "stand": "10.01",
        "players": "2-5",
        "duration": "30 min",
        "description": "Tableau building. Achetez des cartes personnages pour remplir votre grille et déclencher des synergies de points.",
        "longDescription": "Optimisez votre influence dans le royaume en recrutant les bons alliés. Chateau Combo est un jeu de tableau building ultra-rapide : vous disposez d'une grille de 9 emplacements à remplir. Chaque personnage acheté possède un pouvoir immédiat et une condition de score liée à ses voisins ou à votre réserve d'or. La fluidité est totale, offrant un casse-tête stratégique qui tient dans la poche et se joue en une demi-heure."
      },
      {
        "id": 126,
        "title": "Red Notice",
        "category": "Nouveauté",
        "type": "Ambiance",
        "publisher": "Catch Up Games",
        "author": "B. Laurent & G. De Cottreau",
        "stand": "10.01",
        "players": "2-8",
        "duration": "30 min",
        "description": "Déduction sociale. Trouvez qui sont les voleurs parmi les joueurs tout en collectant des œuvres d'art.",
        "longDescription": "Un jeu de bluff et de rôles cachés inspiré des films de braquage. Parmi les joueurs se cachent des voleurs d'œuvres d'art. Les agents de sécurité doivent démasquer les coupables avant qu'ils ne vident la galerie. À chaque tour, les joueurs collectent des indices, mais attention aux fausses pistes et aux trahisons. La communication est votre meilleure arme... ou votre pire ennemie."
      },
      {
        "id": 127,
        "title": "Matchy Matchy",
        "category": "Nouveauté",
        "type": "Ambiance",
        "publisher": "Cocktail Games",
        "author": "Favre-Godal & Lebrat",
        "stand": "09.16",
        "players": "3-8",
        "duration": "30 min",
        "description": "Jeu d'ambiance en équipe. Trouvez un lien secret entre deux cartes images pour que votre partenaire le devine.",
        "longDescription": "Matchy Matchy est un jeu d'association d'idées qui teste votre connexion avec les autres. Formez des duos et tentez de trouver le lien le plus évident (ou le plus tordu) entre deux images. Si votre partenaire parvient à identifier la même paire que vous parmi une sélection, vous marquez des points. Un jeu simple, universel et parfait pour briser la glace."
      },
      {
        "id": 128,
        "title": "Kumata",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Cosmoludo",
        "author": "Pierre Canuel",
        "stand": "09.08",
        "players": "2-4",
        "duration": "20 min",
        "description": "Stratégie abstraite. Déplacez vos ours polaires pour bloquer les mouvements adverses et contrôler la banquise.",
        "longDescription": "Kumata propose un duel tactique épuré sur la banquise. Vous dirigez un groupe d'ours polaires et devez optimiser leurs déplacements pour encercler vos rivaux. La mécanique est simple mais exigeante : chaque mouvement réduit les options de vos adversaires. Un jeu de blocage et d'anticipation où un seul faux pas peut vous faire perdre le contrôle du territoire glacé."
      },
      {
        "id": 129,
        "title": "Alchimix",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "CTRL Zèbre",
        "author": "Alexis Aspecada",
        "stand": "05.02",
        "players": "2-5",
        "duration": "20 min",
        "description": "Combinaison de cartes. Mélangez des ingrédients primaires pour créer des potions et marquer des points.",
        "longDescription": "Devenez le maître des chaudrons dans ce jeu de combinaisons rapide. Récupérez des ingrédients de base comme des plantes, des minéraux ou des essences mystiques pour concocter des potions de plus en plus complexes. La gestion de votre main est cruciale : devez-vous créer plusieurs petites potions faciles ou attendre les ingrédients rares pour la recette légendaire ? Un titre visuel et malin."
      },
      {
        "id": 130,
        "title": "Quintessence",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "CTRL Zèbre",
        "author": "Fabrice Chazal",
        "stand": "05.02",
        "players": "2-4",
        "duration": "45 min",
        "description": "Contrôle de territoire. Utilisez les 5 éléments pour influencer les régions du plateau et dominer vos rivaux.",
        "longDescription": "Luttez pour l'équilibre du monde en manipulant l'Eau, le Feu, la Terre, l'Air et l'Éther. Chaque élément possède un pouvoir spécifique qui permet de déplacer, de bloquer ou de supprimer les pions adverses. Ce jeu de majorité demande une vision globale : étendez votre influence sur les régions clés pour remporter la victoire, tout en surveillant les combinaisons dévastatrices de vos concurrents."
      },
      {
        "id": 131,
        "title": "Charuma",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Darucat",
        "author": "Takashi Saito",
        "stand": "10.12",
        "players": "2-5",
        "duration": "45 min",
        "description": "Plis et paris. Misez sur le nombre de plis que vous allez faire et utilisez des amulettes pour manipuler le jeu.",
        "longDescription": "Charuma mélange le jeu de plis traditionnel avec un système de prédiction audacieux. Avant chaque manche, vous devez parier sur le nombre exact de plis que vous allez remporter. La subtilité vient des amulettes magiques : elles permettent de changer la couleur de l'atout ou la valeur d'une carte en plein milieu du tour, rendant les stratégies instables et les retournements de situation fréquents."
      },
      {
        "id": 132,
        "title": "Battle of Hoth",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Days of Wonders",
        "author": "Borg & Martinot",
        "stand": "09.01",
        "players": "2-4",
        "duration": "30 min",
        "description": "Wargame léger. Revivez la bataille emblématique de Star Wars : l'Empire attaque la base Echo, les Rebelles résistent.",
        "longDescription": "Revivez l'un des moments les plus cultes de Star Wars. Ce wargame accessible utilise un système de cartes d'ordres pour diriger les forces en présence. L'Empire déploie ses redoutables TB-TT sur la surface glacée de Hoth, tandis que les Rebelles organisent leur défense avec des Snowspeeders. Simple à apprendre mais riche en tension thématique, c'est l'affrontement idéal pour les fans de la saga."
      },
      {
        "id": 133,
        "title": "Grizzy & Lemmings",
        "category": "Nouveauté",
        "type": "Enfant",
        "publisher": "Débacle Jeux",
        "author": "Débacle Team",
        "stand": "09.01",
        "players": "1-4",
        "duration": "15 min",
        "description": "Coopératif fun. Utilisez les dés pour aider Grizzy à repousser les Lemmings qui envahissent la maison.",
        "longDescription": "Un jeu coopératif plein de rebondissements inspiré du dessin animé. Les Lemmings ont décidé de mettre la maison de Grizzy sens dessus dessous ! Lancez les dés pour déplacer l'ours et attraper ces petits farceurs avant qu'ils n'atteignent le garde-manger. Un jeu dynamique, visuel et très amusant pour les plus jeunes qui apprend la coordination de groupe."
      },
      {
        "id": 134,
        "title": "Daydream",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Disto Studio",
        "author": "Perone & Turpin",
        "stand": "31.01",
        "players": "1-5",
        "duration": "30 min",
        "description": "Loto onirique. Cochez des cases sur votre feuille de rêve en suivant les motifs révélés par les cartes.",
        "longDescription": "Plongez dans un univers poétique avec ce jeu de loto revisité. À chaque tour, une carte de rêve est révélée, indiquant les motifs que vous pouvez cocher sur votre plateau personnel. L'objectif est de compléter des zones de votre paysage onirique pour marquer des points de sérénité. Un jeu zen, beau et accessible à tous, idéal pour une partie calme en famille."
      },
      {
        "id": 135,
        "title": "Ding",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Don't Panic",
        "author": "Alexandre Droit",
        "stand": "07.01",
        "players": "2-7",
        "duration": "10 min",
        "description": "Défausse rapide. Un jeu de réflexe où il faut se débarrasser de ses cartes en réagissant au son 'Ding'.",
        "longDescription": "Ding est un jeu de défausse frénétique où le silence n'est pas de mise. Débarrassez-vous de vos cartes le plus vite possible, mais restez aux aguets : vous ne pouvez jouer que si vous réagissez plus vite que vos adversaires au signal sonore ou visuel. C'est un jeu de réflexes purs qui provoque des collisions de mains et de grands éclats de rire."
      },
      {
        "id": 136,
        "title": "Terres de Destinées",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Don't Panic",
        "author": "Olivier Flament",
        "stand": "07.01",
        "players": "2-6",
        "duration": "30 min",
        "description": "Négociation et conquête. Étendez votre royaume, mais attention aux alliances fragiles et aux trahisons.",
        "longDescription": "Bâtissez votre empire dans ce jeu de conquête médiéval-fantastique. Pour étendre votre territoire, la force militaire ne suffit pas : vous devrez négocier avec vos voisins, former des pactes de non-agression et échanger des ressources. Mais restez sur vos gardes, car une alliance peut être rompue dès que le profit d'une trahison devient trop tentant."
      },
      {
        "id": 137,
        "title": "Styx",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Don't Panic",
        "author": "Pierre Lahmi",
        "stand": "07.01",
        "players": "2-6",
        "duration": "45 min",
        "description": "Enchères mythologiques. Payez Charon pour traverser le fleuve des Enfers, mais gérez bien vos âmes.",
        "longDescription": "Aux portes du royaume des morts, vous devez négocier votre passage. Ce jeu d'enchères vous demande de gérer une réserve limitée d'âmes pour payer le passeur Charon. Chaque traversée réussie vous rapproche de la victoire, mais si vous misez trop d'âmes au mauvais moment, vous risquez de rester bloqué sur la rive pour l'éternité."
      },
      {
        "id": 138,
        "title": "Goûtons Voir !",
        "category": "Nouveauté",
        "type": "Ambiance",
        "publisher": "Don't Panic",
        "author": "Christophe Lauras",
        "stand": "07.01",
        "players": "2-5",
        "duration": "20 min",
        "description": "Jeu sensoriel. Goûtez des aliments (réels ou simulés) et devinez les ingrédients ou les saveurs.",
        "longDescription": "Un jeu d'ambiance original qui met vos sens en éveil. À travers des défis de dégustation, vous devez identifier des saveurs, des textures ou des arômes mystères. Le jeu est conçu pour être joué avec de vrais aliments (fruits, épices, etc.) ou via un système de cartes descriptives pour les plus timides. Une expérience ludique et gourmande garantie."
      },
      {
        "id": 139,
        "title": "Mon 1er Deck Building",
        "category": "Nouveauté",
        "type": "Enfant",
        "publisher": "Don't Panic",
        "author": "F. Chazal & A. Poyé",
        "stand": "07.01",
        "players": "2-5",
        "duration": "15 min",
        "description": "Initiation ludique. Apprenez les mécaniques d'achat de cartes et de construction de paquet dans un univers enfantin.",
        "longDescription": "Une initiation parfaite pour les jeunes joueurs. Ce titre explique les bases du deck building : utiliser son argent pour acheter de nouvelles cartes qui viendront renforcer son propre paquet. L'univers est coloré et les règles sont simplifiées pour que les enfants comprennent vite comment optimiser leurs tours pour devenir le plus fort des héros."
      },
      {
        "id": 140,
        "title": "Fruit Cocktail",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Don't Panic",
        "author": "Don't Panic Team",
        "stand": "07.01",
        "players": "2-4",
        "duration": "10 min",
        "description": "Collection de sets. Récupérez les meilleurs fruits pour composer le cocktail le plus juteux (points).",
        "longDescription": "Un jeu de cartes frais et vitaminé. Le but est de collecter des séries de fruits identiques ou des assortiments spécifiques pour réaliser des cocktails. La mécanique de draft rapide rend les parties nerveuses : saurez-vous piquer l'ananas dont votre voisin a désespérément besoin ?"
      },
      {
        "id": 141,
        "title": "Spyworld",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Don't Panic",
        "author": "Don't Panic Team",
        "stand": "07.01",
        "players": "2-4",
        "duration": "30 min",
        "description": "Flip & Write d'espionnage. Remplissez vos missions secrètes en cochant des cases selon les cartes révélées.",
        "longDescription": "Infiltrez les bases ennemies dans ce jeu d'espionnage tactique. À chaque tour, une carte gadget ou mission est révélée, et vous devez cocher les cases correspondantes sur votre plan d'infiltration. Optimisez vos déplacements pour voler les secrets d'État et désamorcer les alarmes avant que le contre-espionnage ne vous repère."
      },
      {
        "id": 142,
        "title": "Dozito",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Double Combo",
        "author": "Wolfgang Kramer",
        "stand": "11.04",
        "players": "2-5",
        "duration": "20 min",
        "description": "Placement stratégique. Posez des tuiles colorées pour créer des zones et marquer des points selon les majorités.",
        "longDescription": "Dozito est un jeu de placement pur signé Wolfgang Kramer. Posez des tuiles de couleurs sur le plateau pour étendre vos zones d'influence. Le système de score récompense les joueurs qui parviennent à créer les plus grandes zones homogènes. C'est un titre aux règles simples mais au potentiel tactique profond."
      },
      {
        "id": 143,
        "title": "Crabes vs Poulpes",
        "category": "Nouveauté",
        "type": "Duel",
        "publisher": "La Boîte de Jeux",
        "author": "Théo Rivière",
        "stand": "08.01",
        "players": "2",
        "duration": "10 min",
        "description": "Duel asymétrique rapide. L'un joue les crabes, l'autre les poulpes, chacun avec ses conditions de victoire.",
        "longDescription": "Un affrontement asymétrique sur la plage. Le joueur Crabe doit faire traverser ses troupes vers l'océan en s'entraidant, tandis que le joueur Poulpe tente de les bloquer et de les capturer. Les parties sont rapides (10 min), nerveuses et appellent immédiatement une revanche."
      },
      {
        "id": 144,
        "title": "1ers Contacts",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Explor8",
        "author": "Damaso Rita",
        "stand": "16.01",
        "players": "2-5",
        "duration": "60 min",
        "description": "Déduction et communication. Les extraterrestres tentent de se faire comprendre des humains par des associations d'idées.",
        "longDescription": "Comment discuter avec une espèce venue d'ailleurs ? Un joueur incarne l'Alién doté d'un langage de symboles, et les autres sont des Humains. Par déduction et association d'idées, les Humains doivent bâtir un lexique pour comprendre ce que l'extraterrestre demande. Un défi de communication fascinant."
      },
      {
        "id": 145,
        "title": "Bean to Bar",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Fentasy Games",
        "author": "Geri Gallas",
        "stand": "03.05",
        "players": "2-4",
        "duration": "180 min",
        "description": "Gestion économique. De la fève à la tablette : gérez toute la chaîne de production d'une fabrique de chocolat.",
        "longDescription": "Une simulation économique profonde pour les amateurs de chocolat. Gérez tout le processus : de l'achat des fèves équitables à la torréfaction, jusqu'à la vente de tablettes de luxe. Optimisez votre marketing et vos machines pour devenir le maître chocolatier le plus réputé de la ville."
      },
      {
        "id": 146,
        "title": "Animal Rescue Team",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Fentasy Games",
        "author": "Matt Leacock",
        "stand": "03.05",
        "players": "1-4",
        "duration": "60 min",
        "description": "Coopératif tactique. Déplacez votre équipe pour soigner et sauver des animaux en danger à travers le monde.",
        "longDescription": "Par l'auteur de Pandemic, ce jeu coopératif vous place à la tête d'une équipe de secours animalière. Réagissez aux catastrophes naturelles et aux épidémies pour sauver des espèces menacées. La coordination et l'usage des capacités spéciales de chaque membre sont indispensables au succès de la mission."
      },
      {
        "id": 147,
        "title": "Bellevue",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Gigamic",
        "author": "Zach Hoekstra",
        "stand": "20.02",
        "players": "2-5",
        "duration": "20 min",
        "description": "Construction de ville. Draft et placement pour créer le plus beau panorama urbain et satisfaire les habitants.",
        "longDescription": "Bâtissez la ville idéale dans ce jeu de draft rapide. Choisissez des bâtiments pour leurs bonus de score mais aussi pour l'esthétique de votre panorama urbain. Le placement est crucial car certains quartiers ne supportent pas la proximité d'autres types d'industries."
      },
      {
        "id": 148,
        "title": "Au Pif",
        "category": "Nouveauté",
        "type": "Ambiance",
        "publisher": "Gigamic",
        "author": "Johnson & Langsworthy",
        "stand": "20.02",
        "players": "1-8",
        "duration": "18 min",
        "description": "Quiz d'estimation. Devinez des quantités absurdes (ex: nombre de poils sur un chat), le plus proche l'emporte.",
        "longDescription": "Oubliez la culture générale classique, ici seule votre intuition compte. À travers des questions sur des statistiques absurdes ou des mesures improbables, pariez sur une valeur chiffrée. Le joueur qui s'approche le plus du résultat réel l'emporte. Idéal pour briser la glace en groupe."
      },
      {
        "id": 149,
        "title": "Pirate King",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Gigamic",
        "author": "Frankie Bu",
        "stand": "20.02",
        "players": "2-5",
        "duration": "15 min",
        "description": "Programmation simultanée. Choisissez secrètement votre action (piller, naviguer, attaquer) et révélez tout en même temps.",
        "longDescription": "Hissez les voiles ! Dans Pirate King, chaque tour se joue en simultané. Programmez vos ordres secrètement : allez-vous piller l'île, attaquer un voisin ou réparer votre navire ? La révélation commune provoque souvent des collisions épiques et des trahisons inattendues."
      },
      {
        "id": 150,
        "title": "Ratak",
        "category": "Nouveauté",
        "type": "Ambiance",
        "publisher": "Gigamic",
        "author": "Valentin Daubresse",
        "stand": "20.02",
        "players": "2-6",
        "duration": "15 min",
        "description": "Jeu de défausse rapide. Débarrassez-vous de vos cartes rats en piégeant les autres avec des effets spéciaux.",
        "longDescription": "Une invasion de nuisibles qu'il faut refiler à ses voisins ! Dans ce jeu de défausse nerveux, videz votre main de cartes rats le plus vite possible. Utilisez les cartes d'action pour bloquer les autres ou les forcer à piocher dans votre défausse. Simple, cruel et très drôle."
      },
      {
        "id": 151,
        "title": "Micro Hero Hercule",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Gigamic",
        "author": "Léandre Proust",
        "stand": "20.02",
        "players": "1-2",
        "duration": "20 min",
        "description": "Aventure minimaliste. Un jeu de poche où vous vivez les 12 travaux d'Hercule avec quelques cartes et des dés.",
        "longDescription": "Revivez la légende du plus célèbre héros grec dans un format qui tient dans la poche. À l'aide d'un système de gestion de dés ingénieux, vous devez surmonter les 12 travaux mythiques. Chaque épreuve demande une approche différente : force brute, ruse ou endurance. Un jeu d'aventure minimaliste mais exigeant où chaque lancer de dé peut faire basculer votre destin héroïque."
      },
      {
        "id": 152,
        "title": "Misfit Heroes",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Gigamic",
        "author": "Phil Walker-Harding",
        "stand": "20.02",
        "players": "2-4",
        "duration": "45 min",
        "description": "Deck-building fun. Créez des héros improbables (ex: Ninja-Robot) et faites-les combattre pour la gloire.",
        "longDescription": "Misfit Heroes est un jeu de deck-building décalé où vous assemblez des héros aux capacités farfelues. Combinez des cartes pour créer des personnages hybrides comme un Ninja-Robot ou un Pirate-Magicien. Le cœur du jeu repose sur l'optimisation des synergies entre vos cartes pour remporter des combats épiques dans l'arène. Un titre nerveux qui allie humour et profondeur stratégique."
      },
      {
        "id": 153,
        "title": "Pigeon explosion",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Gigamic",
        "author": "Roberto Pellei",
        "stand": "20.02",
        "players": "2-5",
        "duration": "30 min",
        "description": "Ambiance chaotique. Gérez une invasion de pigeons en ville, provoquez des réactions en chaîne pour nettoyer la zone.",
        "longDescription": "La ville est envahie par les pigeons et vous êtes chargé du nettoyage ! Ce jeu d'ambiance chaotique mise sur les réactions en chaîne. Placez vos jetons stratégiquement pour déclencher des envolées massives qui balayeront les oiseaux adverses. Simple, rapide et hautement interactif, c'est le jeu idéal pour animer une soirée entre amis avec une bonne dose de mauvaise foi."
      },
      {
        "id": 154,
        "title": "Medievallons",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Gigamic",
        "author": "Coen Balkestein",
        "stand": "20.02",
        "players": "2-5",
        "duration": "40 min",
        "description": "Draft et collection. Recrutez des villageois médiévaux pour former les meilleures guildes et marquer des points.",
        "longDescription": "Dans Medievallons, vous participez à la prospérité d'une cité médiévale en recrutant les meilleurs artisans et marchands. Par un système de draft fluide, vous constituez des guildes thématiques pour maximiser vos revenus et votre prestige. Chaque type de personnage apporte un avantage spécifique, vous obligeant à adapter votre collection selon les choix de vos rivaux."
      },
      {
        "id": 155,
        "title": "La triplette",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Gigamic",
        "author": "Alice & C. Cardin",
        "stand": "20.02",
        "players": "2-4",
        "duration": "45 min",
        "description": "Pétanque tactique sur table. Utilisez des dés et des cartes pour placer vos boules au plus près du cochonnet.",
        "longDescription": "Retrouvez les sensations de la pétanque sur votre table de salon ! La Triplette utilise des dés pour simuler la précision de vos tirs et des cartes d'action pour pimenter la partie. Entre pointer avec délicatesse ou tirer pour dégager le cochonnet, la tactique est omniprésente. Un jeu de dextérité mentale et de prise de risque qui rend hommage au célèbre sport provençal."
      },
      {
        "id": 156,
        "title": "Bloody Grove",
        "category": "Nouveauté",
        "type": "Duel",
        "publisher": "Grrre Games",
        "author": "Jérémy Belzons",
        "stand": "10.03",
        "players": "2",
        "duration": "30 min",
        "description": "Bluff et déduction. Un duel où il faut identifier les vampires adverses tout en protégeant les siens.",
        "longDescription": "Bloody Grove est un duel psychologique intense dans une forêt sombre. Chaque joueur dirige une équipe de villageois dont certains sont secrètement des vampires. Le but est de démasquer les monstres adverses tout en préservant l'anonymat de ses propres lieutenants. La tension est permanente : chaque mouvement peut trahir votre identité ou tendre un piège mortel à votre opposant."
      },
      {
        "id": 157,
        "title": "Trök",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Grrre Games",
        "author": "S. Laget & B. Cathala",
        "stand": "10.03",
        "players": "2-4",
        "duration": "40 min",
        "description": "Négociation et collection. Échangez des ressources sur un marché dynamique pour compléter vos commandes.",
        "longDescription": "Co-signé par Bruno Cathala, Trök est un jeu de commerce et de négociation sur un marché exotique. Vous devez échanger vos ressources avec les autres joueurs pour honorer des commandes de plus en plus complexes. La mécanique de marché dynamique fait fluctuer la valeur des biens, vous obligeant à choisir entre vendre vite pour un petit profit ou patienter pour rafler la mise au risque de vous faire doubler."
      },
      {
        "id": 158,
        "title": "Forest leader",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Haumea Games",
        "author": "T. Carlier & E. Bede",
        "stand": "07.03",
        "players": "3-6",
        "duration": "30 min",
        "description": "Semi-coopératif. Gérez l'équilibre de la forêt ensemble, mais tentez d'être celui qui tire le plus de profit.",
        "longDescription": "Forest Leader propose un équilibre précaire entre entraide et ambition personnelle. Les joueurs doivent collaborer pour protéger l'écosystème de la forêt contre les menaces extérieures. Cependant, un seul joueur sera couronné leader. Vous devrez donc aider le groupe juste assez pour ne pas perdre collectivement, tout en gardant les meilleures opportunités de développement pour votre propre camp."
      },
      {
        "id": 159,
        "title": "Wrath of Fire Mtn",
        "category": "Catalogue",
        "type": "Initié",
        "publisher": "Iello",
        "author": "Kevin Lanzing",
        "stand": "12.01",
        "players": "2-4",
        "duration": "45 min",
        "description": "Gestion de risque. Placez vos meeples pour récolter des gemmes, mais attention aux éruptions du volcan !",
        "longDescription": "Au pied d'un volcan en colère, la course aux gemmes est lancée. Wrath of Fire Mountain est un jeu de gestion de risque et de placement d'ouvriers. Envoyez vos explorateurs récolter les trésors de l'île, mais restez aux aguets : le volcan entre régulièrement en éruption, modifiant la topographie du terrain et expulsant les imprudents. Saurez-vous partir avant que la lave n'emporte tout ?"
      },
      {
        "id": 160,
        "title": "Plante Bataille",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Iello",
        "author": "Yukihito Morikawa",
        "stand": "12.01",
        "players": "3-6",
        "duration": "15 min",
        "description": "Bataille revisitée. Chaque joueur a une plante avec une force variable, choisissez intelligemment vos combats.",
        "longDescription": "Inspiré de la mécanique classique de la bataille, ce jeu japonais propose une approche beaucoup plus tactique. Chaque joueur cultive une plante unique dotée de capacités spéciales et d'une force évolutive. À chaque tour, vous choisissez quelle carte jouer pour remporter le pli, tout en essayant d'anticiper les ressources des adversaires pour ne pas gaspiller vos meilleures attaques prématurément."
      },
      {
        "id": 161,
        "title": "1 QUILLE !",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Iello",
        "author": "Susumu Kawasaki",
        "stand": "12.01",
        "players": "2-5",
        "duration": "20 min",
        "description": "Adresse et dextérité. Tentez de faire tomber la quille rouge sans toucher les autres avec un système de pichenette.",
        "longDescription": "Un jeu d'adresse minimaliste d'une précision redoutable. Le plateau est encombré de quilles de différentes couleurs. Votre mission est de renverser uniquement la quille rouge à l'aide d'une pichenette bien dosée. Si vous touchez un autre élément, votre tour est perdu. La concentration est totale dans ce titre qui transforme une table en véritable terrain de défi physique."
      },
      {
        "id": 162,
        "title": "Railroad Tiles",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Iello",
        "author": "Hjalmar Hach",
        "stand": "12.01",
        "players": "2-5",
        "duration": "30 min",
        "description": "Connexion de tuiles. Créez le réseau ferré le plus efficace pour relier les gares et transporter des marchandises.",
        "longDescription": "Railroad Tiles transpose l'univers du célèbre Railroad Ink dans un jeu de pose de tuiles physique et compétitif. Draftez des segments de rails, de routes et de rivières pour connecter vos gares à vos usines. La fluidité du jeu repose sur une planification constante : chaque tuile posée doit optimiser vos futurs convois de marchandises pour maximiser votre score de fin de ligne."
      },
      {
        "id": 163,
        "title": "Freigard",
        "category": "Nouveauté",
        "type": "Duel",
        "publisher": "inPatience",
        "author": "Shadi Torbey",
        "stand": "12.05",
        "players": "1",
        "duration": "15 min",
        "description": "Solo tactique. Un jeu de l'univers Oniverse où vous devez défendre une forteresse contre des vagues d'ennemis.",
        "longDescription": "Dernier né de la saga Oniverse, Freigard est un défi solo où vous défendez une cité fortifiée contre des assaillants implacables. À l'aide de cartes représentant vos défenses et vos contre-attaques, vous devez gérer les menaces qui s'accumulent. Comme toujours avec Shadi Torbey, l'univers onirique cache une mécanique exigeante où la gestion de main est votre seule chance de salut."
      },
      {
        "id": 164,
        "title": "Mayor of Chicago",
        "category": "Nouveauté",
        "type": "Duel",
        "publisher": "inPatience",
        "author": "Xavier Georges",
        "stand": "12.05",
        "players": "1",
        "duration": "30 min",
        "description": "Solo de gestion. Incarnez le maire, gérez la popularité, le budget et la criminalité pour vous faire réélire.",
        "longDescription": "Chicago, les années 20. Dans ce jeu de gestion solo, vous incarnez le maire de la ville. Votre mission est de maintenir l'équilibre précaire entre la prospérité économique, votre popularité auprès des citoyens et l'influence grandissante de la pègre. Chaque décision budgétaire a des conséquences immédiates, et vous devrez naviguer entre corruption et intégrité pour assurer votre réélection."
      },
      {
        "id": 165,
        "title": "Echoes of time",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Intrafin",
        "author": "S. Luciani & R. Pellei",
        "stand": "14.08",
        "players": "2-4",
        "duration": "60 min",
        "description": "Voyage temporel. Modifiez le passé pour influencer le futur et récupérer des artefacts historiques.",
        "longDescription": "Echoes of Time propose une mécanique de voyage temporel innovante. En modifiant des événements dans le 'passé' du plateau de jeu, vous déclenchez des cascades de conséquences qui transforment le 'futur' (le présent de la partie). Votre but est de naviguer entre ces deux époques pour collecter des artefacts précieux et stabiliser la ligne temporelle à votre avantage."
      },
      {
        "id": 166,
        "title": "Light Speed Arena",
        "category": "Nouveauté",
        "type": "Ambiance",
        "publisher": "Intrafin",
        "author": "James Ernest",
        "stand": "14.08",
        "players": "1-4",
        "duration": "5 min",
        "description": "Combat spatial temps réel. Posez vos cartes de tir le plus vite possible, puis on résout les lasers avec une ficelle.",
        "longDescription": "Light Speed Arena est l'un des jeux les plus rapides au monde. Tous les joueurs posent simultanément leurs cartes de vaisseaux et de tirs lasers sur la table. Une fois le chronomètre arrêté, on utilise une ficelle pour vérifier la trajectoire de chaque laser : qui a touché qui ? C'est un jeu d'ambiance et de précision visuelle totalement déjanté."
      },
      {
        "id": 167,
        "title": "Aquaria",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Intrafin",
        "author": "Tomáš Holek",
        "stand": "14.08",
        "players": "1-4",
        "duration": "60 min",
        "description": "Gestion de main. Développez un écosystème sous-marin en jouant des cartes pour leurs effets ou comme ressources.",
        "longDescription": "Développez un écosystème sous-marin viable dans Aquaria. Ce jeu de gestion de main vous oblige à faire des choix cornéliens : chaque carte peut être jouée soit pour son effet immédiat, soit défaussée pour fournir les ressources nécessaires au développement de votre récif. L'équilibre entre les espèces et la gestion de la pollution sont les piliers de ce titre expert et profond."
      },
      {
        "id": 168,
        "title": "Dame Nature",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Jeux opla",
        "author": "J. Prothière & D. Boniffacy",
        "stand": "13.08",
        "players": "3-6",
        "duration": "15 min",
        "description": "Jeu de connaissances. Pariez sur les caractéristiques des animaux et plantes pour montrer votre savoir naturaliste.",
        "longDescription": "Dame Nature est un jeu de connaissances naturalistes accessible et écologique. À travers des séries de questions sur la faune et la flore européennes, les joueurs doivent parier sur des caractéristiques (taille, durée de vie, habitat). Un jeu éducatif qui ne se veut jamais moralisateur et qui privilégie l'émerveillement face aux secrets de la biodiversité."
      },
      {
        "id": 169,
        "title": "Pollen",
        "category": "Nouveauté",
        "type": "Duel",
        "publisher": "Jeux opla",
        "author": "Florent Toscano",
        "stand": "13.08",
        "players": "2",
        "duration": "15 min",
        "description": "Duel de majorité. Attirez les insectes pollinisateurs sur vos fleurs pour remporter les tuiles jardin.",
        "longDescription": "Un duel tactique et bucolique pour deux joueurs. Dans Pollen, vous devez attirer le plus d'insectes (abeilles, bourdons, papillons) sur vos propres rangées de fleurs. Par un système de majorité simple mais malin, vous tentez de remporter des tuiles de jardin. Le jeu met l'accent sur l'importance de la pollinisation tout en offrant un défi cérébral très pur."
      },
      {
        "id": 170,
        "title": "Le petit théâtre",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Kodama",
        "author": "Guidotti, German & Derouetteau",
        "stand": "03.06",
        "players": "3-8",
        "duration": "30 min",
        "description": "Narration et imagination. Créez des histoires ensemble en utilisant les éléments de décor du théâtre.",
        "longDescription": "Le Petit Théâtre est un jeu de narration coopératif où l'imagination n'a pas de limite. En utilisant des éléments de décors et des personnages illustrés, les joueurs doivent construire ensemble le récit le plus captivant. La mécanique de jeu favorise l'éloquence et la créativité, faisant de chaque partie une pièce de théâtre unique et mémorable."
      },
      {
        "id": 171,
        "title": "Miams",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "KYF Editions",
        "author": "Jules Messaud",
        "stand": "08.01",
        "players": "1-5",
        "duration": "30 min",
        "description": "Collection et prise de risque. Récupérez les meilleurs plats du buffet sans faire d'indigestion (dépasser 13).",
        "longDescription": "Miams est un jeu de 'stop ou encore' gourmand. Vous êtes face à un buffet à volonté et devez accumuler les cartes de nourriture pour marquer des points. Cependant, votre estomac a ses limites : si la valeur totale de vos plats dépasse 13, c'est l'indigestion et vous perdez tout votre gain. Un jeu de collection rapide et drôle où la gourmandise est un vilain défaut."
      },
      {
        "id": 172,
        "title": "Grace",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "La Rose noire",
        "author": "Antoine Sauliere",
        "stand": "16.01",
        "players": "2",
        "duration": "30 min",
        "description": "Duel de cartes esthétique. Gérez votre main pour créer les plus belles chorégraphies et impressionner le public.",
        "longDescription": "Grace propose un affrontement basé sur l'esthétisme de la danse. Dans ce duel de cartes, vous devez assembler des mouvements chorégraphiques pour créer la prestation la plus harmonieuse. La gestion de votre main représente l'énergie et la technique du danseur. Un titre original qui mise sur la beauté visuelle et la fluidité des enchaînements."
      },
      {
        "id": 173,
        "title": "Ghost manor",
        "category": "Nouveauté",
        "type": "Enfant",
        "publisher": "Laboludic",
        "author": "Romaric Galonnier",
        "stand": "16.01",
        "players": "2-4",
        "duration": "15 min",
        "description": "Jeu de rapidité. Observez le manoir et soyez le premier à trouver où se cache le fantôme selon les indices.",
        "longDescription": "Chasseurs de fantômes, à vos marques ! Ghost Manor est un jeu d'observation et de rapidité. À chaque tour, une carte indice révèle une caractéristique du fantôme recherché (couleur, forme, pièce du manoir). Le premier joueur à pointer l'endroit exact où se cache l'ectoplasme sur le plateau central remporte la manche. Un défi visuel nerveux pour petits et grands."
      },
      {
        "id": 174,
        "title": "Codex: Abbaye",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Le lion vert",
        "author": "Fabien Clavel",
        "stand": "05.09",
        "players": "1-99",
        "duration": "240 min",
        "description": "Livre-jeu d'enquête géant. Explorez une abbaye médiévale, résolvez des énigmes et percez le secret des moines.",
        "longDescription": "Une expérience immersive monumentale. Codex: Abbaye est un livre-jeu d'enquête qui peut se jouer seul ou à un nombre quasi illimité de joueurs. Dans la peau d'un enquêteur du Moyen Âge, vous devez explorer les recoins d'une abbaye cistercienne pour résoudre un crime mystérieux. Entre décryptage de parchemins et interrogatoires, cette aventure dure plusieurs heures et demande une déduction sans faille."
      },
      {
        "id": 175,
        "title": "Gévaudan",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Le lion vert",
        "author": "Aurélien Devaux",
        "stand": "05.09",
        "players": "1-4",
        "duration": "30 min",
        "description": "Déduction historique. Enquêtez sur la Bête du Gévaudan, éliminez les suspects et trouvez la vérité.",
        "longDescription": "La Bête du Gévaudan sème la terreur. Dans ce jeu de déduction historique, vous incarnez des envoyés du roi chargés de mettre fin au massacre. En recoupant les témoignages et en explorant les forêts de Lozère, vous devez éliminer les faux suspects pour identifier la véritable nature de la créature. Un jeu de logique tendu qui s'appuie sur des faits historiques réels."
      },
      {
        "id": 176,
        "title": "A wild Venture",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Lucky Duck",
        "author": "Iain Everett",
        "stand": "05.01",
        "players": "1-2",
        "duration": "60 min",
        "description": "Aventure solo/duo. Explorez des terres sauvages, combattez des monstres et améliorez votre équipement.",
        "longDescription": "A Wild Venture est un jeu d'exploration narratif pour un ou deux joueurs. Vous parcourez des territoires sauvages représentés par des cartes, affrontant des bêtes féroces et découvrant des trésors oubliés. Le système de jeu permet d'améliorer votre équipement et vos compétences au fil de l'aventure, offrant une sensation de progression digne d'un jeu de rôle dans un format condensé."
      },
      {
        "id": 177,
        "title": "Borealis",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Lucky Duck",
        "author": "Dariusz Mindur",
        "stand": "05.01",
        "players": "2-4",
        "duration": "45 min",
        "description": "Draft et pyramide. Construisez un arbre de compétences et collectez des cristaux pour illuminer la nuit polaire.",
        "longDescription": "Sous les aurores boréales, vous devez bâtir la structure de lumière la plus impressionnante. Borealis utilise une mécanique de pyramide : vous collectez des cristaux de couleurs pour remplir les étages de votre édifice. Chaque niveau débloque des pouvoirs de draft qui vous aident à parfaire votre œuvre. Un jeu visuel et tactique où la gestion des stocks de cristaux est primordiale."
      },
      {
        "id": 178,
        "title": "Trinket trove",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Lucky Duck",
        "author": "Rocco Privetera",
        "stand": "05.01",
        "players": "2-6",
        "duration": "30 min",
        "description": "Draft rapide. Passez les cartes et choisissez les meilleurs bibelots pour remplir vos étagères de collection.",
        "longDescription": "Devenez le collectionneur de bibelots le plus réputé. Trinket Trove est un jeu de draft ultra-rapide où les cartes circulent de main en main. Vous devez sélectionner les objets qui complètent le mieux vos séries thématiques sur vos étagères personnelles. Simple à comprendre et très rythmé, le jeu récompense l'observation des collections adverses pour bloquer les pièces manquantes de vos rivaux."
      },
      {
        "id": 179,
        "title": "Maki San",
        "category": "Nouveauté",
        "type": "Duel",
        "publisher": "Ludically",
        "author": "M. Iaciancio & M. Lagroy",
        "stand": "07.04",
        "players": "2",
        "duration": "15 min",
        "description": "Déduction gourmande. Devinez la commande de sushis secrète de l'adversaire en posant des questions logiques.",
        "longDescription": "Un duel de déduction situé dans un restaurant japonais. Chaque joueur prépare une commande de sushis secrète. À travers une série de questions ciblées sur les ingrédients (saumon, riz, algues), vous devez deviner l'agencement exact de l'assiette adverse avant que celle-ci ne découvre la vôtre. Un titre frais et malin qui revisite le concept du 'Qui est-ce ?' avec une touche gastronomique."
      },
      {
        "id": 180,
        "title": "Moustache",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Kodama",
        "author": "Antonin Boccara",
        "stand": "08.01",
        "players": "3-6",
        "duration": "20 min",
        "description": "Jeu de plis original. La valeur des cartes dépend de la longueur de la moustache des personnages !",
        "longDescription": "Moustache est un jeu de plis complètement décalé. Ici, pas de chiffres classiques : la force de vos cartes est déterminée par la longueur de la moustache imprimée sur le personnage ! Les joueurs doivent parier sur la longueur totale des poils qu'ils vont récolter au cours de la manche. Un jeu d'ambiance et de tactique capillaire aussi drôle qu'original."
      },
      {
        "id": 181,
        "title": "Alice",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Kodama",
        "author": "C. Alcouffe & L. Maublanc",
        "stand": "08.01",
        "players": "2-6",
        "duration": "30 min",
        "description": "Flip & Write féerique. Retournez des cartes et cochez votre feuille pour revivre les aventures d'Alice au Pays des Merveilles.",
        "longDescription": "Plongez dans l'univers onirique de Lewis Carroll avec ce jeu de Flip & Write élégant. À chaque tour, une carte est révélée, dictant les éléments que vous pouvez dessiner ou cocher sur votre feuille de voyage. Vous devrez judicieusement organiser vos rencontres avec le Lapin Blanc, le Chapelier Fou ou la Reine de Cœur pour optimiser vos points. Un défi de planification zen et poétique où chaque chemin tracé raconte votre propre version du Pays des Merveilles."
      },
      {
        "id": 182,
        "title": "Faust Vs Mephisto",
        "category": "Nouveauté",
        "type": "Duel",
        "publisher": "Mandoo Games",
        "author": "Geonil",
        "stand": "18.07",
        "players": "2",
        "duration": "25 min",
        "description": "Duel psychologique. Incarnez le bien ou le mal et tentez de corrompre ou sauver l'âme de Faust.",
        "longDescription": "Un duel asymétrique intense inspiré du mythe de Faust. Un joueur incarne Faust, cherchant la connaissance et la rédemption, tandis que l'autre joue Mephisto, tentant de corrompre son âme par des pactes de plus en plus sombres. Le gameplay repose sur une gestion de main tendue et des mécaniques de bluff où chaque carte jouée fait pencher la balance morale du plateau. Un combat psychologique où la tentation est votre principale arme."
      },
      {
        "id": 183,
        "title": "Trucs en stock",
        "category": "Nouveauté",
        "type": "Ambiance",
        "publisher": "Matagot",
        "author": "Peter C. Hayward",
        "stand": "24.03",
        "players": "2-10",
        "duration": "20 min",
        "description": "Party game de bluff. Cachez des objets bizarres dans votre 'entrepôt' et essayez de piéger les autres.",
        "longDescription": "Trucs en Stock est un jeu d'ambiance déjanté basé sur la dissimulation et le bluff. Chaque joueur possède un entrepôt où il doit ranger des objets hétéroclites aux formes improbables. Le but est de faire deviner ce que vous cachez tout en induisant vos adversaires en erreur avec des descriptions fallacieuses. Plus vous êtes convaincant dans vos mensonges, plus vous avez de chances de piéger les acheteurs imprudents."
      },
      {
        "id": 184,
        "title": "Bomb5",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Matagot",
        "author": "Fabrice Puleo",
        "stand": "24.03",
        "players": "2-5",
        "duration": "15 min",
        "description": "Jeu d'ambiance. Posez des tuiles pour créer des chemins, mais évitez les bombes cachées sous peine d'élimination.",
        "longDescription": "Bomb5 est un jeu de placement de tuiles sous haute tension où l'erreur ne pardonne pas. Vous devez construire un réseau de câbles sécurisés tout en essayant de diriger les détonateurs vers vos adversaires. Le plateau cache des mines invisibles qui ne se révèlent que lorsqu'il est trop tard. Un jeu rapide, cruel et addictif où la survie dépend autant de votre sens tactique que de votre chance pure."
      },
      {
        "id": 185,
        "title": "Goat Simulator",
        "category": "Nouveauté",
        "type": "Ambiance",
        "publisher": "MOOD Publishing",
        "author": "MOOD Team",
        "stand": "08.11",
        "players": "3-6",
        "duration": "20 min",
        "description": "Chaos total. Faites n'importe quoi, détruisez le décor et marquez des points en étant une chèvre.",
        "longDescription": "L'absurdité du célèbre jeu vidéo débarque sur table. Dans Goat Simulator, l'objectif est simple : semer le chaos le plus total. Incarnez une chèvre indisciplinée, foncez dans les éléments du décor, réalisez des cascades impossibles et utilisez votre langue collante pour saboter les plans de vos voisins. C'est un party game survitaminé où la logique est absente et où seule la destruction créative rapporte des points."
      },
      {
        "id": 186,
        "title": "Yami",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Musoka Studio",
        "author": "Ohba, Perone, Suzuki & Tezuka",
        "stand": "16.05",
        "players": "2-4",
        "duration": "30 min",
        "description": "Coopératif asymétrique. Un joueur incarne l'Ombre, les autres des Héros qui doivent collaborer pour la vaincre.",
        "longDescription": "Yami propose une lutte asymétrique entre la lumière et l'obscurité. Un joueur incarne l'Ombre, une entité puissante qui manipule le plateau et les intentions des autres. Les autres joueurs, les Héros, doivent coordonner leurs capacités uniques pour sceller l'Ombre avant qu'elle ne corrompe totalement le monde. Le jeu mise sur une communication limitée et une ambiance graphique immersive inspirée du folklore japonais."
      },
      {
        "id": 187,
        "title": "All in : Predictions",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Next Move",
        "author": "Phil Walker-Harding",
        "stand": "09.01",
        "players": "2-5",
        "duration": "25 min",
        "description": "Paris et bluff. Estimez combien de plis ou de défis les joueurs vont réussir et misez vos jetons.",
        "longDescription": "Dans ce jeu de paris audacieux, votre succès ne dépend pas seulement de vos cartes, mais de votre capacité à lire vos adversaires. À chaque tour, analysez la situation et pariez sur la réussite ou l'échec des défis lancés autour de la table. Si vous avez confiance en vos prédictions, vous pouvez faire un 'All In' pour doubler vos gains, au risque de tout perdre. Un mélange savoureux de calcul de probabilités et de bluff psychologique."
      },
      {
        "id": 188,
        "title": "Mini Rogue : Conseil",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Nuts Publishing",
        "author": "Di Stefano",
        "stand": "06.13",
        "players": "1-2",
        "duration": "30 min",
        "description": "Extension Dungeon Crawler. Ajoute de nouveaux personnages, salles et boss à l'excellent jeu solo/duo minimaliste.",
        "longDescription": "Cette extension pour Mini Rogue enrichit considérablement l'expérience du dungeon crawler de poche. Elle introduit le module du 'Conseil', offrant de nouveaux choix narratifs et des rencontres politiques au sein du donjon. Avec de nouveaux boss redoutables, des salles aux pièges inédits et des classes de personnages supplémentaires, la rejouabilité est décuplée sans sacrifier la simplicité qui fait le succès de la gamme."
      },
      {
        "id": 189,
        "title": "Visions",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Olémains Games",
        "author": "B. Cathala & F. Sirieix",
        "stand": "08.09",
        "players": "2-5",
        "duration": "30 min",
        "description": "Observation et rapidité. Repérez des motifs dans les visions communes avant les autres médiums.",
        "longDescription": "Développez votre sixième sens avec Visions. Dans ce jeu d'observation frénétique co-signé par Bruno Cathala, les joueurs incarnent des médiums scrutant des images oniriques en constante évolution. Dès qu'un motif spécifique apparaît ou qu'une combinaison se forme, soyez le plus rapide à le signaler. La subtilité réside dans les changements de perspective imposés par le plateau, qui troublent la vision et provoquent des erreurs mémorables."
      },
      {
        "id": 190,
        "title": "Pépite",
        "category": "Nouveauté",
        "type": "Ambiance",
        "publisher": "Openworld",
        "author": "Amaury Montmoreau",
        "stand": "22.03",
        "players": "3-6",
        "duration": "20 min",
        "description": "Bluff et prise de risque. Incarnez des chercheurs d'or, mentez sur vos trouvailles pour voler les autres.",
        "longDescription": "Plongez dans la ruée vers l'or avec Pépite. En tant que prospecteur, vous piochez des pépites... ou de simples cailloux. La force du jeu réside dans le bluff : vous annoncez vos trouvailles face cachée. Les autres joueurs peuvent vous croire ou contester votre annonce pour tenter de vous voler votre butin. Un jeu de 'menteur' thématisé où savoir garder son sang-froid devant un tas de cailloux est la clé de la fortune."
      },
      {
        "id": 191,
        "title": "Etonak Vanguard",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Ora Games",
        "author": "Thomas Sing",
        "stand": "04.08",
        "players": "1-2",
        "duration": "60 min",
        "description": "Affrontement tactique. Un jeu d'escarmouche expert sans hasard, basé sur le positionnement et l'anticipation.",
        "longDescription": "Signé par l'auteur de The Crew, Etonak Vanguard est un jeu d'escarmouche d'une pureté tactique rare. Ici, aucun dé n'est lancé : tout repose sur la lecture du jeu et l'anticipation des ordres adverses. Vous dirigez une escouade de guerriers aux capacités spécifiques sur un terrain modulaire. Chaque mouvement doit être calculé au millimètre près pour prendre l'avantage. C'est un véritable jeu d'échecs moderne, violent et cérébral."
      },
      {
        "id": 192,
        "title": "Yubibo",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Origames",
        "author": "Kosuke Takahashi",
        "stand": "05.03",
        "players": "2-8",
        "duration": "10 min",
        "description": "Adresse dextérité. Faites tenir des bâtonnets en équilibre sur vos doigts en suivant les défis imposés.",
        "longDescription": "Yubibo est un défi de dextérité japonaise minimaliste et addictif. Les joueurs reçoivent des anneaux et des bâtonnets qu'ils doivent placer en équilibre entre leurs doigts. Au fur et à mesure des tours, les contraintes s'accumulent (utiliser le petit doigt, croiser les mains), créant des structures de plus en plus précaires et des positions de mains improbables. Le premier qui fait tomber un élément a perdu."
      },
      {
        "id": 193,
        "title": "Post Office",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Origames",
        "author": "Evgeny Petrov",
        "stand": "05.03",
        "players": "2-4",
        "duration": "45 min",
        "description": "Logistique et livraison. Gérez un bureau de poste, triez les colis et optimisez les tournées de livraison.",
        "longDescription": "Devenez le directeur d'un centre de tri postal. Dans Post Office, vous devez optimiser la réception, le tri et l'expédition du courrier. La mécanique de jeu repose sur un puzzle logistique : placez vos colis dans les camions selon leur destination pour maximiser vos points. Gérez les priorités et les délais de livraison pour que chaque lettre arrive à bon port dans ce jeu de gestion fluide et thématique."
      },
      {
        "id": 194,
        "title": "Ritual",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Palladis Games",
        "author": "Tomás Tarragón",
        "stand": "05.08",
        "players": "2-6",
        "duration": "25 min",
        "description": "Coopération et déduction. Réalisez un rituel magique en échangeant des gemmes sans parler.",
        "longDescription": "Ritual est un jeu coopératif silencieux où la synchronisation est essentielle. Pour accomplir une cérémonie magique, les joueurs doivent échanger des gemmes colorées afin de remplir des objectifs communs. Cependant, la communication verbale est interdite : vous ne pouvez compter que sur l'observation des besoins de vos partenaires et sur le rythme des échanges. Un défi de déduction collective apaisant mais intense."
      },
      {
        "id": 195,
        "title": "Dadada",
        "category": "Nouveauté",
        "type": "Ambiance",
        "publisher": "Pixie Games",
        "author": "Antoine Bauza",
        "stand": "09.09",
        "players": "2-99",
        "duration": "30 min",
        "description": "Ambiance sonore. Faites deviner des images en utilisant uniquement des sons et des onomatopées bizarres.",
        "longDescription": "Oubliez le mime et le dessin, ici tout passe par vos cordes vocales. Dadada vous met au défi de faire deviner des concepts ou des images complexes en utilisant uniquement des onomatopées imposées par des dés. À chaque tour, les sons disponibles changent, vous obligeant à redoubler de créativité sonore pour vous faire comprendre. Un party game hilarant qui brise instantanément la timidité."
      },
      {
        "id": 196,
        "title": "Ethernal Decks",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Pixie Games",
        "author": "Hiroken",
        "stand": "09.09",
        "players": "1-4",
        "duration": "40 min",
        "description": "Jeu de plis expert. Les cartes jouées modifient les atouts et les règles pour les tours suivants.",
        "longDescription": "Ethernal Decks réinvente le jeu de plis avec une dimension évolutive. À chaque fois qu'une carte est jouée, elle n'est pas seulement défaussée : elle peut modifier la couleur de l'atout en cours ou changer une règle fondamentale pour le tour suivant (sens de rotation, valeur des cartes). Ce système demande une adaptabilité constante et une vision à long terme pour ne pas se laisser enfermer par ses propres coups précédents."
      },
      {
        "id": 197,
        "title": "Carnimal",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Pixie Games",
        "author": "Bruno Cathala",
        "stand": "09.09",
        "players": "2",
        "duration": "25 min",
        "description": "Duel de majorité. Envoyez vos animaux sur différentes îles pour en prendre le contrôle au moment du décompte.",
        "longDescription": "Dans ce duel tactique signé Bruno Cathala, vous luttez pour la domination d'un archipel sauvage. Envoyez vos troupes d'animaux marins ou terrestres sur les différentes îles pour tenter d'y établir une majorité de force. Chaque type d'animal possède un pouvoir de déploiement spécifique, permettant de déloger l'adversaire ou de sécuriser une position. Un jeu de majorité pur, rapide et aux rebondissements fréquents."
      },
      {
        "id": 198,
        "title": "Cup the Crab",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Pixie Games",
        "author": "Michael Feldkötter",
        "stand": "09.09",
        "players": "3-5",
        "duration": "20 min",
        "description": "Rapidité et gobelets. Capturez les crabes de la bonne couleur avec votre gobelet avant vos adversaires.",
        "longDescription": "Cup the Crab est un jeu de réflexes frénétique. Des jetons crabes de différentes couleurs sont éparpillés sur la table. Dès qu'une carte cible est révélée, tous les joueurs doivent s'élancer pour capturer les bons crabes en les recouvrant avec leur gobelet personnel. Mais attention aux pinces : certains crabes sont des pièges qui vous feront perdre des points si vous êtes trop précipité. Un titre dynamique qui mettra votre coordination à rude épreuve."
      },
      {
        "id": 199,
        "title": "Quorum",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Pixie Games",
        "author": "R. Franco & F. Martinez",
        "stand": "09.09",
        "players": "2-4",
        "duration": "45 min",
        "description": "Politique et corruption. Influencez le sénat romain, votez des lois et poignardez vos rivaux.",
        "longDescription": "Bienvenue dans les couloirs sombres du Sénat Romain. Quorum est un jeu de majorité et d'influence politique où tous les coups sont permis. Recrutez des sénateurs, soudoyez vos opposants et proposez des lois qui favorisent vos intérêts. La victoire ne s'obtient pas seulement par le vote, mais par votre capacité à anticiper les trahisons de vos rivaux lors des phases secrètes de négociation."
      },
      {
        "id": 200,
        "title": "Préjugés",
        "category": "Nouveauté",
        "type": "Ambiance",
        "publisher": "Pixie Games",
        "author": "Auteur Inconnu",
        "stand": "09.09",
        "players": "2-6",
        "duration": "20 min",
        "description": "Party game adulte. Jugez vos amis sur des questions absurdes ou osées. Rires (et disputes) garantis.",
        "longDescription": "Préjugés est le jeu qui teste à quel point vous connaissez (ou jugez) vos amis. À chaque tour, une question décalée est posée sur un joueur (Ex: 'Qui serait le premier à survivre à une apocalypse zombie ?'). Les autres joueurs votent secrètement. La révélation des votes provoque des débats enflammés et des rires francs. Un party game idéal pour briser la glace ou animer une fin de soirée entre intimes."
      },
      {
        "id": 201,
        "title": "Fief England",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Pixie Games",
        "author": "Philippe Mouchebeuf",
        "stand": "09.09",
        "players": "2-4",
        "duration": "120 min",
        "description": "Conquête et diplomatie. Version 'légère' de Fief : mariages, guerres et titres de noblesse en Angleterre.",
        "longDescription": "Fief England adapte le classique du jeu de conquête médiévale dans un format plus resserré et nerveux. Incarnez une famille noble luttant pour le contrôle de l'Angleterre. Utilisez la force de vos armées pour conquérir des fiefs, mais n'oubliez pas la diplomatie : les mariages entre familles et les alliances ecclésiastiques sont souvent plus puissants que l'épée. Un jeu riche en rebondissements historiques et en trahisons épiques."
      },
      {
        "id": 202,
        "title": "Isla Bomba",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Playpunk",
        "author": "P. Mori & R. Conzadori",
        "stand": "09.01",
        "players": "2-5",
        "duration": "30 min",
        "description": "Extension Captain Flip. De nouveaux plateaux et tuiles pour encore plus de combos pirates.",
        "longDescription": "L'aventure de Captain Flip continue avec Isla Bomba. Cette extension introduit de nouveaux plateaux de navire aux configurations périlleuses et des tuiles d'équipage aux pouvoirs explosifs. Vous devrez désormais gérer les menaces de l'île tout en conservant la mécanique de 'flip' qui a fait le succès du jeu de base. Plus de stratégies, plus de risques et toujours autant de plaisir de jeu immédiat."
      },
      {
        "id": 203,
        "title": "Brillant",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Ravensburger",
        "author": "Ralf zur Linde",
        "stand": "17.01",
        "players": "1-6",
        "duration": "25 min",
        "description": "Roll & Write. Cochez des pierres précieuses sur votre grille pour optimiser le score de lumière.",
        "longDescription": "Brillant est un Roll & Write étincelant où vous incarnez un tailleur de gemmes. Les dés lancés déterminent quels types de facettes vous pouvez travailler sur votre grille personnelle. L'objectif est de créer des réfractions de lumière en connectant les pierres précieuses de manière optimale. Un jeu zen et tactique qui demande une bonne vision spatiale pour maximiser l'éclat de votre collection."
      },
      {
        "id": 204,
        "title": "Propolis",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Ravensburger",
        "author": "Johnson, Melvin & Stankewich",
        "stand": "17.01",
        "players": "1-4",
        "duration": "30 min",
        "description": "Placement d'ouvriers. Envoyez vos abeilles récolter du nectar et agrandir la ruche pour produire du miel.",
        "longDescription": "Dans Propolis, vous dirigez une colonie d'abeilles en pleine effervescence printanière. Ce jeu de placement d'ouvriers vous demande d'optimiser les sorties de vos butineuses pour collecter différents types de pollen. Utilisez vos ressources pour construire de nouvelles alvéoles dans la ruche commune, débloquant ainsi des bonus de production de miel. Un défi stratégique sur la gestion du temps et de l'espace."
      },
      {
        "id": 205,
        "title": "Koï",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Ravensburger",
        "author": "Battiato, Borzi & Chiacchiera",
        "stand": "17.01",
        "players": "1-4",
        "duration": "45 min",
        "description": "Placement zen. Disposez vos carpes koï dans l'étang pour créer des motifs harmonieux.",
        "longDescription": "Koï vous invite à la méditation tactique au bord d'un étang japonais. À l'aide de cartes de mouvement, vous dirigez vos carpes pour qu'elles se nourrissent et créent des motifs spécifiques sur le plateau. La beauté visuelle du jeu cache une profondeur stratégique réelle : vous devrez anticiper les courants et les déplacements des autres carpes pour réaliser vos objectifs sans perturber la sérénité de l'étang."
      },
      {
        "id": 206,
        "title": "Labyrinthe Chrono",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Ravensburger",
        "author": "Max J. Kobbert",
        "stand": "17.01",
        "players": "2-4",
        "duration": "20 min",
        "description": "Classique revisité. Le Labyrinthe en temps réel : déplacez les murs pour atteindre vos trésors au plus vite.",
        "longDescription": "Le célèbre Labyrinthe revient dans une version survitaminée. Ici, plus question d'attendre son tour sagement : tout le monde joue en simultané contre le temps ! Manipulez les couloirs coulissants avec frénésie pour tracer un chemin vers vos trésors avant que le chronomètre ne s'arrête. Un jeu d'observation et de manipulation rapide qui redonne un coup de jeune au classique indémodable."
      },
      {
        "id": 207,
        "title": "Carnuta",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Repos Prod",
        "author": "Goh, Hwang & Kim",
        "stand": "09.01",
        "players": "2-4",
        "duration": "25 min",
        "description": "Tactique nature. Un jeu de cartes où les animaux s'affrontent ou s'entraident selon la chaîne alimentaire.",
        "longDescription": "Carnuta vous plonge au cœur d'une forêt sauvage. Dans ce jeu tactique de cartes, vous devez gérer l'équilibre entre les prédateurs et les proies. Chaque animal joué possède une capacité liée à son rang dans la chaîne alimentaire : certains chassent, d'autres protègent leur portée ou se cachent. L'objectif est de constituer l'écosystème le plus stable et le plus diversifié de la forêt."
      },
      {
        "id": 208,
        "title": "Château Rossignol",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Sand Castle",
        "author": "B. Cathala & J. Fraile",
        "stand": "16.01",
        "players": "2",
        "duration": "45 min",
        "description": "Duel asymétrique. L'un construit des fortifications, l'autre tente de s'infiltrer. Bluff permanent.",
        "longDescription": "Un duel psychologique intense co-signé par Bruno Cathala. Un joueur incarne le bâtisseur du Château Rossignol, érigeant des défenses et des pièges, tandis que l'autre joue l'espion cherchant à s'infiltrer pour voler des secrets. La mécanique repose sur une gestion de main asymétrique et des phases de bluff où l'attaquant doit deviner par quel chemin le défenseur a laissé une faille."
      },
      {
        "id": 209,
        "title": "Emblèmes",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Savana",
        "author": "A. Bonnard & R. Galonnier",
        "stand": "14.02",
        "players": "3-5",
        "duration": "30 min",
        "description": "Programmation secrète. Choisissez vos actions pour étendre votre influence et anticipez celles des autres.",
        "longDescription": "Dans Emblèmes, vous dirigez une guilde cherchant à asseoir son prestige. Le jeu utilise une mécanique de programmation secrète : chaque joueur choisit ses actions pour le tour à l'abri des regards. Lors de la révélation, les ordres se résolvent dans un ordre précis, provoquant souvent des interactions inattendues. Saurez-vous deviner les intentions de vos rivaux pour placer vos écussons aux endroits les plus stratégiques ?"
      },
      {
        "id": 210,
        "title": "Tag Team",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Scorpion Masqué",
        "author": "Christian Martinez",
        "stand": "14.06",
        "players": "2",
        "duration": "10 min",
        "description": "Deck-building de poche. Combat arcade où vous switchez entre deux héros pour enchaîner les combos.",
        "longDescription": "Tag Team recrée les sensations des jeux de combat de type 'Arcade' dans un format cartes ultra-condensé. Vous contrôlez une équipe de deux combattants et devez alterner entre eux (le switch) pour déclencher des combos dévastateurs. Gérez votre énergie et le positionnement de vos cartes pour briser la défense adverse. Un deck-building rapide et nerveux qui se joue en moins de 10 minutes."
      },
      {
        "id": 211,
        "title": "Encyclopédie monstres",
        "category": "Nouveauté",
        "type": "Enfant",
        "publisher": "Scorpion masqué",
        "author": "Bauza, Lebrat & Rivière",
        "stand": "14.06",
        "players": "2-4",
        "duration": "30 min",
        "description": "Mémoire coopérative. Observez les monstres et reconstituez leurs fiches descriptives avant qu'ils ne s'échappent.",
        "longDescription": "Incarnez des cryptozoologues en herbe dans ce jeu de mémoire coopératif signé par un trio d'auteurs prestigieux. Une créature mystérieuse apparaît brièvement : vous devez mémoriser ses caractéristiques (yeux, poils, queue, couleurs) pour compléter sa fiche encyclopédique. La communication est restreinte, vous obligeant à faire confiance aux souvenirs de vos partenaires pour ne pas laisser le monstre s'enfuir dans la nature sans être répertorié."
      },
      {
        "id": 212,
        "title": "Panorama",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Scorpion masqué",
        "author": "J. Messaud & M. Leblond",
        "stand": "14.06",
        "players": "2-4",
        "duration": "20 min",
        "description": "Collection de cartes. Créez le plus beau panorama en assemblant des cartes paysages qui se connectent.",
        "longDescription": "Panorama est un jeu de collection poétique où l'esthétisme rencontre la stratégie. À chaque tour, vous choisissez des cartes de paysages (forêts, montagnes, lacs) pour composer une vue panoramique devant vous. La subtilité vient des raccords : pour marquer un maximum de points, les éléments illustrés sur les bords de vos cartes doivent se correspondre parfaitement. Un titre zen et malin qui récompense l'œil de l'artiste autant que l'esprit de l'optimisateur."
      },
      {
        "id": 213,
        "title": "Gardlings",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Schmidt Spiele",
        "author": "M. & K. Amundsen Østby",
        "stand": "19.06",
        "players": "1-4",
        "duration": "45 min",
        "description": "Placement de tuiles. Aménagez votre jardin avec l'aide de petites créatures magiques pour gagner des prix.",
        "longDescription": "Devenez le jardinier d'un monde fantastique peuplé de Gardlings, de petites créatures magiques. Dans ce jeu de pose de tuiles, vous devez aménager vos parcelles pour faire pousser des plantes exotiques et attirer des insectes rares. Chaque créature que vous accueillez vous offre des capacités spéciales pour modifier votre jardin. Un défi tactique où vous rivalisez pour remporter le prix du plus beau domaine floral du royaume."
      },
      {
        "id": 214,
        "title": "One round ?",
        "category": "Nouveauté",
        "type": "Ambiance",
        "publisher": "Schmidt Spiele",
        "author": "Tobias Tesar",
        "stand": "19.06",
        "players": "2-12",
        "duration": "15 min",
        "description": "Party game de paris. Pariez sur le succès des autres joueurs dans des défis simples et rapides.",
        "longDescription": "One Round ? est un party game survitaminé basé sur la confiance (ou le doute) envers vos amis. À chaque tour, un joueur se voit confier un défi ridicule ou physique très court. Tous les autres doivent parier secrètement : va-t-il réussir en un seul essai ? Le rythme est effréné, les situations absurdes s'enchaînent et la victoire appartient à celui qui sait le mieux estimer le potentiel de ses partenaires sous pression."
      },
      {
        "id": 215,
        "title": "Kingdom crossing",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Sorry we are french",
        "author": "Marco Canetta",
        "stand": "10.01",
        "players": "1-4",
        "duration": "120 min",
        "description": "Stratégie de mouvement. Développez votre royaume en optimisant les déplacements de vos sujets sur la carte.",
        "longDescription": "Plongez dans un jeu de stratégie expert où la logistique est le nerf de la guerre. Dans Kingdom Crossing, vous devez étendre votre influence sur un territoire divisé par des barrières naturelles. La mécanique centrale repose sur l'optimisation des flux : déplacez vos sujets, marchands et chevaliers à travers des carrefours stratégiques. Chaque mouvement consomme des ressources et nécessite une planification à long terme pour ne pas retrouver vos troupes isolées."
      },
      {
        "id": 216,
        "title": "Epic melee",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Sorry we are french",
        "author": "Matthias Cramer",
        "stand": "10.01",
        "players": "3-6",
        "duration": "20 min",
        "description": "Bagarre générale. Un jeu de cartes rapide où tout le monde tape sur tout le monde pour être le dernier debout.",
        "longDescription": "Epic Melee est un jeu de cartes chaotique qui simule une mêlée générale fantastique. Pas de place pour la diplomatie : vous jouez des attaques, des sorts et des parades en temps réel ou de façon très dynamique pour éliminer vos voisins. La force du jeu réside dans ses retournements de situation brutaux où le joueur le plus discret peut soudainement devenir le plus redoutable. Simple, direct et idéal pour les amateurs d'interactions fortes."
      },
      {
        "id": 217,
        "title": "Leda",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Sorry we are french",
        "author": "P. & R. Libralesso, Y. Sayada",
        "stand": "10.01",
        "players": "2",
        "duration": "30 min",
        "description": "Duel futuriste. Affrontement tactique dans un univers SF avec gestion de main et de positionnement.",
        "longDescription": "Leda propose un affrontement tactique d'une grande pureté pour deux joueurs. Dans cet univers de science-fiction, vous dirigez une escouade de drones et de techniciens. Le gameplay combine une gestion de main serrée (chaque carte a plusieurs usages) et un contrôle de zone millimétré sur un plateau modulaire. Un jeu de lecture et de contre-lecture où l'anticipation des déplacements de l'adversaire est la clé de la domination technologique."
      },
      {
        "id": 218,
        "title": "Dewan",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Space cowboys",
        "author": "J. Goupy & Y. Levet",
        "stand": "09.01",
        "players": "2-4",
        "duration": "40 min",
        "description": "Majorité et influence. Placez vos conseillers pour contrôler les différentes régions du sultanat.",
        "longDescription": "Dewan vous transporte dans l'intrigue d'un sultanat prospère. Vous incarnez des vizirs en quête de pouvoir, utilisant vos conseillers pour influencer les quartiers de la capitale. La mécanique de majorité est ici revisitée avec un système de pose de pions qui déclenche des actions en cascade. Vous devrez jongler entre asseoir votre présence sur le plateau et collecter les faveurs du Sultan pour assurer votre ascension politique."
      },
      {
        "id": 219,
        "title": "Amanite",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Spiral Editions",
        "author": "Thanos Vasof",
        "stand": "10.04",
        "players": "2-4",
        "duration": "30 min",
        "description": "Déduction et poison. Ramassez des champignons, mais attention aux vénéneux cachés par vos adversaires.",
        "longDescription": "Une promenade en forêt qui pourrait mal finir ! Dans Amanite, vous partez à la cueillette aux champignons pour concocter le meilleur festin. La subtilité ? Vos adversaires peuvent glisser des amanites tueuses dans vos paniers ou empoisonner les coins de forêt les plus prometteurs. Un jeu de déduction et de bluff où vous devez analyser les comportements des autres pour savoir si ce magnifique champignon est une aubaine ou un piège mortel."
      },
      {
        "id": 220,
        "title": "Space Lab",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Studio H",
        "author": "J. Goupy & C. Lebrat",
        "stand": "24.06",
        "players": "1-4",
        "duration": "20 min",
        "description": "Logistique spatiale. Gérez votre laboratoire en orbite, assemblez des modules et validez des expériences.",
        "longDescription": "Space Lab est un jeu de logistique et de puzzles en apesanteur. Vous êtes aux commandes d'une station de recherche orbitale et devez assembler différents modules scientifiques pour répondre aux exigences de missions terrestres. Le placement des modules est contraint par des connecteurs spécifiques, créant un défi de spatialisation exigeant. Optimisez vos circuits d'énergie pour valider vos expériences avant que vos concurrents ne publient leurs résultats."
      },
      {
        "id": 221,
        "title": "Tulikko",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Studio H",
        "author": "J. Soleil & N. Melet",
        "stand": "24.06",
        "players": "2-4",
        "duration": "20 min",
        "description": "Placement rapide. Posez vos tuiles fleurs pour couvrir le plateau et marquer des points de zone.",
        "longDescription": "Tulikko est un jeu de placement de tuiles floral d'une grande fluidité. L'objectif est de recouvrir les zones les plus fertiles du plateau avec vos propres fleurs. Les tuiles ont des formes géométriques variées qui s'emboîtent ou se bloquent. C'est une course à l'espace où vous devez anticiper la croissance de vos jardins pour encercler les parcelles adverses et maximiser votre score de fin de saison."
      },
      {
        "id": 222,
        "title": "Bella vista",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Studio H",
        "author": "A. Mainini & B. Cathala",
        "stand": "24.06",
        "players": "2-4",
        "duration": "45 min",
        "description": "Construction 3D. Bâtissez une villa méditerranéenne en optimisant la vue et l'agencement des pièces.",
        "longDescription": "Inspiré par l'architecture balnéaire, Bella Vista vous demande de construire la plus somptueuse des villas. Ce jeu en 3D vous fait empiler des modules de pièces (salons, terrasses, piscines) pour créer une structure harmonieuse. Le système de score valorise la vue imprenable sur l'océan : chaque fenêtre dégagée rapporte des points. Un mélange malin de puzzle spatial et de gestion de ressources co-créé par Bruno Cathala."
      },
      {
        "id": 223,
        "title": "Amarok",
        "category": "Nouveauté",
        "type": "Ambiance",
        "publisher": "Subverti",
        "author": "Charlène Chaps",
        "stand": "19.01",
        "players": "3-6",
        "duration": "15 min",
        "description": "Bluff et rôles cachés. Loups contre Villageois : mentez sur votre identité pour survivre.",
        "longDescription": "Amarok revisite le jeu de rôles cachés dans une ambiance glaciale de grand nord. Un loup géant se cache parmi les voyageurs. À travers des phases de discussion et des votes tendus, vous devez identifier le prédateur avant qu'il ne dévore tout le groupe. La particularité vient de l'Amarok qui possède des capacités de manipulation des votes, rendant la vérité encore plus difficile à cerner dans le blizzard."
      },
      {
        "id": 224,
        "title": "Sanctuary",
        "category": "Catalogue",
        "type": "Expert",
        "publisher": "Super meeple",
        "author": "Krzysztof Zięba",
        "stand": "05.05",
        "players": "1-5",
        "duration": "150 min",
        "description": "Pose de tuiles expert. Construisez et gérez un sanctuaire animalier géant, en soignant les enclos et les visiteurs.",
        "longDescription": "Sanctuary est une simulation experte de gestion de réserve naturelle. Dans ce jeu de pose de tuiles massif, vous devez concevoir des enclos adaptés à des créatures fantastiques, gérer les écosystèmes pour assurer leur bien-être et organiser le flux de visiteurs pour financer vos recherches. Chaque animal a des besoins spécifiques en termes de voisinage et de climat, transformant votre plateau en un puzzle écologique d'une grande complexité."
      },
      {
        "id": 225,
        "title": "Kronologic Babylon",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Super meeple",
        "author": "Yoann Levet",
        "stand": "05.05",
        "players": "1-4",
        "duration": "30 min",
        "description": "Déduction temporelle. Enquêtez dans Babylone en 1920. Le positionnement des suspects change avec le temps.",
        "longDescription": "Kronologic inaugure un nouveau système de déduction basé sur le temps. Dans ce scénario situé à Babylone, vous devez résoudre un crime en comprenant où se trouvait chaque suspect à différents moments de la journée. En utilisant un outil de perforation ingénieux, vous obtenez des indices partiels. C'est une course à la vérité où vous devez recouper les déplacements spatio-temporels pour identifier le coupable, le mobile et l'arme."
      },
      {
        "id": 226,
        "title": "Mythologies",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Super meeple",
        "author": "Max & Froh",
        "stand": "05.05",
        "players": "2-4",
        "duration": "40 min",
        "description": "Collection de sets. Réunissez les dieux et héros de différentes mythologies pour former le panthéon le plus puissant.",
        "longDescription": "Invoquez les puissances divines dans Mythologies. Ce jeu de collection vous demande de recruter des héros, des monstres et des divinités issus des panthéons grec, nordique, égyptien et japonais. En créant des combinaisons thématiques (les douze travaux, les dieux du tonnerre), vous débloquez des pouvoirs dévastateurs pour gêner vos rivaux. Un titre accessible et richement illustré qui célèbre les légendes mondiales."
      },
      {
        "id": 227,
        "title": "Ayar",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Super meeple",
        "author": "Thomas Spitzer",
        "stand": "05.05",
        "players": "1-4",
        "duration": "90 min",
        "description": "Civilisation Inca. Gérez la population et les ressources (pommes de terre, maïs) pour étendre votre empire.",
        "longDescription": "Ayar vous place à la tête d'un clan cherchant à fonder l'empire Inca. Ce jeu de gestion expert se concentre sur l'agriculture en terrasse et la gestion des stocks de nourriture (maïs, pommes de terre) pour nourrir une population croissante. Vous devrez construire des routes à travers les Andes, ériger des temples au soleil et gérer les offrandes pour gagner en prestige. Une simulation historique profonde et rigoureuse."
      },
      {
        "id": 228,
        "title": "World order",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Super meeple",
        "author": "Bagiartakis",
        "stand": "05.05",
        "players": "2-4",
        "duration": "180 min",
        "description": "Simulation géopolitique. Prenez la tête d'une superpuissance (USA, Chine, Russie, UE) et étendez votre influence mondiale.",
        "longDescription": "World Order est une simulation géopolitique ambitieuse. Chaque joueur incarne une superpuissance mondiale avec ses propres forces économiques, militaires et diplomatiques. Le jeu se déroule sur une carte du monde où vous devez conclure des accords commerciaux, déployer votre influence culturelle ou intervenir militairement. Le système asymétrique rend chaque nation unique à jouer, exigeant une compréhension fine des enjeux mondiaux actuels pour l'emporter."
      },
      {
        "id": 229,
        "title": "Revenant",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Super meeple",
        "author": "Allan Kirkeby",
        "stand": "05.05",
        "players": "1-4",
        "duration": "120 min",
        "description": "Worker placement. Gérez une station spatiale hantée ou abandonnée, survivez et accomplissez la mission.",
        "longDescription": "Dans Revenant, le 'Worker Placement' prend une tournure horrifique. Vous dirigez une équipe d'ingénieurs envoyée réparer une station spatiale qui ne répond plus. En explorant les coursives sombres, vous devrez réactiver les systèmes de survie tout en évitant une menace invisible qui rôde dans les conduits. La gestion du stress de vos ouvriers est aussi importante que la réparation des machines dans ce titre expert à l'ambiance oppressante."
      },
      {
        "id": 230,
        "title": "Life of amazonia",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Super meeple",
        "author": "Kasper Lapp",
        "stand": "05.05",
        "players": "1-4",
        "duration": "120 min",
        "description": "Bag building nature. Reconstituez la jungle amazonienne, placez des animaux et arbres pour restaurer l'écosystème.",
        "longDescription": "Life of Amazonia est un jeu de 'Bag Building' (construction de sac) dédié à la biodiversité. Vous piochez des jetons pour planter différents types de végétation et réintroduire des espèces animales emblématiques. Le but est de créer des chaînes alimentaires viables et de restaurer des zones dévastées. Chaque animal ajouté nécessite un habitat spécifique, transformant votre réserve en un puzzle biologique complexe et gratifiant."
      },
      {
        "id": 231,
        "title": "Usual crapules",
        "category": "Nouveauté",
        "type": "Ambiance",
        "publisher": "Sylex",
        "author": "F. Couderc & C. Lauras",
        "stand": "05.32",
        "players": "3-5",
        "duration": "30 min",
        "description": "Bluff et négociation. Partagez le butin d'un braquage, mais essayez de doubler vos complices sans vous faire exclure.",
        "longDescription": "Le braquage est réussi, maintenant vient le plus dur : le partage ! Usual Crapules est un jeu de négociation féroce et de bluff. Les joueurs doivent s'accorder sur la répartition des bijoux et des billets, mais chacun dispose de cartes d'action secrètes pour voler ses complices ou dénoncer un traître. Si la discussion s'envenime trop, la police arrive et tout le monde perd. Saurez-vous être assez cupide sans être trop gourmand ?"
      },
      {
        "id": 232,
        "title": "Galileo Galilei",
        "category": "Catalogue",
        "type": "Expert",
        "publisher": "Sylex",
        "author": "Tomáš Holek",
        "stand": "05.32",
        "players": "1-4",
        "duration": "100 min",
        "description": "Eurogame astronomique. Observez les astres avec votre télescope, publiez des thèses et évitez l'Inquisition.",
        "longDescription": "Galileo Galilei vous plonge dans la révolution scientifique de la Renaissance. En tant qu'astronome, vous devez pointer votre télescope vers le ciel pour découvrir des lunes et des taches solaires. Vos découvertes vous permettent de publier des thèses révolutionnaires, mais attention : vos idées peuvent attirer l'attention de l'Inquisition. Gérez votre réputation et vos soutiens politiques pour faire avancer la science sans finir sur le bûcher."
      },
      {
        "id": 233,
        "title": "Postcard",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Synapses games",
        "author": "Eric Dubus",
        "stand": "06.01",
        "players": "1-4",
        "duration": "45 min",
        "description": "Voyage et collection. Visitez des lieux touristiques, achetez des souvenirs et envoyez des cartes postales.",
        "longDescription": "Vivez les vacances idéales dans Postcard. Ce jeu de parcours et de collection vous fait voyager à travers le monde. À chaque étape, vous pouvez choisir de visiter un monument célèbre, d'acheter des souvenirs locaux ou d'envoyer une carte postale pour marquer des points de bonheur. La mécanique de jeu privilégie l'optimisation des déplacements et la gestion du budget vacances pour ramener la plus belle collection de souvenirs."
      },
      {
        "id": 234,
        "title": "Frosted blooms",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Synapses games",
        "author": "B. Cathala & L. Maublanc",
        "stand": "06.01",
        "players": "1-4",
        "duration": "40 min",
        "description": "Tuiles et majorité. Faites éclore des fleurs dans le givre pour contrôler les zones du jardin.",
        "longDescription": "Un jeu de majorité hivernal et poétique co-signé par Bruno Cathala. Dans Frosted Blooms, vous posez des tuiles de jardin recouvertes de givre. En faisant éclore vos fleurs de givre stratégiquement, vous étendez votre influence sur les différentes parcelles. Le jeu se distingue par une mécanique de 'glissement' des tuiles qui peut modifier totalement l'équilibre d'une zone en un seul mouvement. Simple, élégant et tactique."
      },
      {
        "id": 235,
        "title": "Circadia",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Synapses games",
        "author": "Hisashi Hayashi",
        "stand": "06.01",
        "players": "2-5",
        "duration": "30 min",
        "description": "Gestion du rythme. Alignez vos actions sur le cycle circadien pour maximiser vos points de bien-être.",
        "longDescription": "Circadia est un jeu de gestion de temps original basé sur les rythmes biologiques. Les joueurs doivent planifier leurs activités (travail, repos, loisirs) en suivant les phases du jour et de la nuit. Si vous surchargez votre journée, votre niveau de stress augmente et vos actions deviennent moins efficaces. L'objectif est de trouver l'équilibre parfait pour maximiser votre épanouissement personnel tout en respectant l'horloge biologique."
      },
      {
        "id": 236,
        "title": "Archipels",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Tiki",
        "author": "A. Droit & Y. Gobert",
        "stand": "05.10",
        "players": "2-4",
        "duration": "45 min",
        "description": "Exploration maritime. Naviguez d'île en île, découvrez des ressources et établissez des comptoirs.",
        "longDescription": "Hissez les voiles dans Archipels, un jeu d'exploration et de commerce maritime. Le plateau se compose de tuiles océan que vous révélez au fur et à mesure de votre navigation. Découvrez des îles luxuriantes, récoltez des épices rares et établissez des comptoirs pour sécuriser vos routes commerciales. La gestion de votre équipage et de la place dans votre cale est primordiale pour devenir le navigateur le plus prospère de l'archipel."
      },
      {
        "id": 237,
        "title": "Pouss' ta poule",
        "category": "Nouveauté",
        "type": "Enfant",
        "publisher": "The Flying Games",
        "author": "B. Turpin & Y. Lidy",
        "stand": "13.04",
        "players": "2-4",
        "duration": "20 min",
        "description": "Course familiale. Avancez votre poule sur le chemin, mais gare aux obstacles et aux renards !",
        "longDescription": "Une course de poules déjantée pour toute la famille. Le but est d'atteindre le poulailler en premier, mais le chemin est semé d'embûches. Les joueurs doivent pousser leurs pions poules en évitant les trous et les renards cachés sous le plateau. Un jeu de dextérité et de prise de risque simple où la physique du mouvement joue un rôle clé dans la victoire. Ambiance garantie autour de la table."
      },
      {
        "id": 238,
        "title": "Heroes conquer",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Tribuo",
        "author": "Tribuo Team",
        "stand": "13.01",
        "players": "2-4",
        "duration": "60 min",
        "description": "Flip & Write de conquête. Retournez des cartes pour lever des armées et cocher des territoires sur votre feuille.",
        "longDescription": "Heroes Conquer mélange le 'Flip & Write' et le jeu de conquête territoriale. Les cartes révélées à chaque tour vous permettent soit de recruter des unités héroïques, soit de revendiquer des provinces sur votre carte personnelle. Vous devrez gérer les conflits de frontières avec vos voisins en cochant des zones de défense ou d'attaque. Un défi stratégique sur papier où la gestion de votre empire est dictée par le tirage des héros."
      },
      {
        "id": 239,
        "title": "Du bout des doigts",
        "category": "Nouveauté",
        "type": "Ambiance",
        "publisher": "Tribuo",
        "author": "Rémi Bernard",
        "stand": "13.01",
        "players": "2-6",
        "duration": "30 min",
        "description": "Jeu sensoriel. Reconnaissez des textures ou des formes uniquement au toucher, les yeux bandés ou cachés.",
        "longDescription": "Faites confiance à votre sens du toucher dans ce jeu sensoriel immersif. Les joueurs doivent identifier des objets ou des textures spécifiques glissés dans un sac ou sous un cache, sans jamais les regarder. Les défis varient : retrouver une paire identique, identifier une forme complexe ou classer des objets par rugosité. Un jeu d'ambiance calme et original qui met en avant un sens souvent délaissé dans le jeu de société."
      },
      {
        "id": 240,
        "title": "Pyramire",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Tribuo",
        "author": "Ughi & Rondelli",
        "stand": "13.01",
        "players": "2-4",
        "duration": "60 min",
        "description": "Stratégie égyptienne. Participez à la construction des pyramides en gérant vos ouvriers et les crues du Nil.",
        "longDescription": "Au temps des pharaons, vous participez au chantier du siècle. Pyramire est un jeu de gestion où vous devez coordonner le transport des blocs de calcaire depuis les carrières jusqu'au site de la pyramide. Votre rythme de travail est dicté par les crues du Nil qui ouvrent ou ferment les voies navigables. Optimisez le placement de vos ouvriers pour gagner les faveurs divines et marquer l'histoire de l'Égypte antique."
      },
      {
        "id": 241,
        "title": "Dungeon Exit",
        "category": "Catalogue",
        "type": "Tout Public",
        "publisher": "Unfriendly Games",
        "author": "D. Carmona & K. Nguyen",
        "stand": "18.06",
        "players": "1-2",
        "duration": "20 min",
        "description": "Labyrinthe puzzle. Trouvez la sortie du donjon en manipulant les tuiles couloir et en évitant les pièges.",
        "longDescription": "Dungeon Exit est un jeu de réflexion pur aux allures de casse-tête médiéval. Vous êtes piégé dans un labyrinthe dont les murs bougent sans cesse. À chaque tour, vous devez faire coulisser des tuiles pour ouvrir un passage vers la sortie tout en prenant soin de diriger les monstres et les pièges vers vos adversaires. Un titre nerveux, jouable en solo ou en duel, où votre sens de l'orientation spatiale sera votre meilleur atout."
      },
      {
        "id": 242,
        "title": "Le chat & la tour",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Unfriendly Games",
        "author": "M. Takizawa & Namiki",
        "stand": "18.06",
        "players": "1-5",
        "duration": "30 min",
        "description": "Dextérité et équilibre. Grimpez sur une tour instable avec votre chat sans tout faire écrouler.",
        "longDescription": "Dans ce jeu d'adresse vertical, vous devez aider un petit chat à atteindre le sommet d'une tour branlante. Les joueurs ajoutent des éléments architecturaux précaires tour après tour. La tension monte en même temps que l'édifice : il faut avoir des doigts de fée pour poser sa pièce sans provoquer l'effondrement total. Un jeu familial spectaculaire qui ravira les amateurs d'équilibre et de félins."
      },
      {
        "id": 243,
        "title": "Heroes love to lie",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Unfriendly Games",
        "author": "D. Carmona & K. Nguyen",
        "stand": "18.06",
        "players": "2-5",
        "duration": "30 min",
        "description": "Bluff héroïque. Vantez vos exploits de héros, mais mentez sur vos capacités pour impressionner la galerie.",
        "longDescription": "Les héros ont parfois un ego surdimensionné. Dans Heroes Love to Lie, vous êtes à l'auberge et racontez vos exploits légendaires. Le but est de convaincre les autres joueurs que vous êtes le plus puissant, même si vous n'avez affronté qu'un rat d'égout. Utilisez le bluff pour exagérer vos cartes de compétences et remporter les faveurs de la foule, mais attention : si quelqu'un vous traite de menteur et qu'il a raison, votre réputation s'effondre."
      },
      {
        "id": 244,
        "title": "LetterUp",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Unfriendly Games",
        "author": "D. Carmona & K. Nguyen",
        "stand": "18.06",
        "players": "1-2",
        "duration": "30 min",
        "description": "Jeu de mots tactique. Empilez des lettres pour former des mots et voler les points de l'adversaire.",
        "longDescription": "LetterUp est un jeu de lettres en 3D qui bouscule les codes du Scrabble. Ici, vous pouvez empiler des lettres sur des mots déjà existants pour en changer le sens et vous approprier les points de votre adversaire. Le plateau évolue en hauteur, offrant une dimension tactique inédite : bloquez les voyelles, sécurisez vos colonnes et dominez le lexique pour l'emporter dans ce duel intellectuel dynamique."
      },
      {
        "id": 245,
        "title": "Dudo Amigo",
        "category": "Nouveauté",
        "type": "Ambiance",
        "publisher": "Victoire Edition",
        "author": "Silvano Sorrentino",
        "stand": "05.14",
        "players": "3-8",
        "duration": "10 min",
        "description": "Bluff de dés (Perudo). Secouez votre gobelet, regardez vos dés et pariez sur le total de la table.",
        "longDescription": "Inspiré du célèbre Perudo, Dudo Amigo est le jeu de bluff ultime avec des dés. Cachés sous votre gobelet, vos dés sont votre seul secret. Vous devez parier sur la quantité totale d'une valeur de dé présente sur toute la table. Enchérissez, mentez effrontément ou mettez en doute les paroles de vos amis en criant 'Dudo !'. Un jeu rapide, bruyant et addictif où la psychologie compte bien plus que les statistiques."
      },
      {
        "id": 246,
        "title": "Team Quack",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Wilson games",
        "author": "E. Morin & T. Saeys",
        "stand": "18.06",
        "players": "3-6",
        "duration": "20 min",
        "description": "Coopératif canard. Aidez la famille canard à traverser le parc en coordonnant vos mouvements.",
        "longDescription": "Team Quack est un défi de coordination hilarant. Les joueurs dirigent ensemble une famille de canetons. Chaque joueur ne contrôle qu'une partie des mouvements (gauche, droite, avancer). Vous devez communiquer efficacement pour éviter les vélos, les chiens et les flaques d'eau du parc. Un jeu coopératif qui met à l'épreuve votre patience et votre sens du rythme collectif."
      },
      {
        "id": 247,
        "title": "Polaroid game",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Wilson games",
        "author": "G. Waxkirsh & J. Harrison",
        "stand": "18.06",
        "players": "3-10",
        "duration": "15 min",
        "description": "Mémoire visuelle. Observez une scène photo quelques secondes, puis répondez à des questions de détail.",
        "longDescription": "Avez-vous l'œil photographique ? Une photo de type Polaroid montrant une scène complexe est révélée pendant 30 secondes. Une fois cachée, des questions de détails surgissent : 'De quelle couleur était le chapeau ?', 'Combien y avait-il de ballons ?'. Un jeu de mémoire visuelle instantané, idéal pour les grands groupes, où les faux souvenirs créent souvent des débats passionnés."
      },
      {
        "id": 248,
        "title": "Oh my socks",
        "category": "Nouveauté",
        "type": "Enfant",
        "publisher": "Wilson games",
        "author": "A. Bauza & T. Rivière",
        "stand": "18.06",
        "players": "2-5",
        "duration": "15 min",
        "description": "Jeu de paires. Retrouvez les chaussettes identiques dans le tas de linge sale le plus vite possible.",
        "longDescription": "Oh My Socks transforme la corvée de linge en une course frénétique. Un tas de chaussettes dépareillées est étalé au centre. Dès le signal, fouillez le tas pour reconstituer des paires. Mais attention aux motifs qui se ressemblent ! Un jeu d'observation et de rapidité pure co-signé par Antoine Bauza, où les réflexes les plus affûtés l'emportent sur le chaos du linge sale."
      },
      {
        "id": 249,
        "title": "Elixirus",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Wilson games",
        "author": "D. Chapin & N. Kordowska",
        "stand": "18.06",
        "players": "2-5",
        "duration": "40 min",
        "description": "Collection et combinaison. Récoltez des ingrédients rares pour concocter des élixirs magiques.",
        "longDescription": "Dans Elixirus, vous incarnez des apprentis sorciers en plein examen final. Vous devez explorer des jardins mystiques pour récolter des mandragores, des ailes de chauve-souris et des cristaux de lune. Le cœur du jeu est une mécanique de collection intelligente : combinez vos trouvailles pour brasser des élixirs aux pouvoirs variés qui vous permettront de gêner vos concurrents ou d'accélérer vos recherches."
      },
      {
        "id": 250,
        "title": "Cat trick",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Wilson games",
        "author": "Nagian",
        "stand": "18.06",
        "players": "3-5",
        "duration": "15 min",
        "description": "Jeu de plis félin. Gagnez des plis pour récupérer des chats, mais attention aux filous.",
        "longDescription": "Cat Trick est un jeu de plis charmant mais sournois. En remportant des manches, vous adoptez des chats pour votre refuge. Si certains chats sont adorables et rapportent beaucoup de points, d'autres sont de vrais filous qui viendront griffer votre score final. Vous devrez gérer votre main avec finesse pour laisser les chats les plus capricieux à vos adversaires."
      },
      {
        "id": 251,
        "title": "100 limit",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Ykanoly Studio",
        "author": "E. Brault & F. Maussin",
        "stand": "08.06",
        "players": "2-8",
        "duration": "20 min",
        "description": "Culture générale chiffrée. Estimez des réponses sans jamais dépasser la réponse exacte.",
        "longDescription": "100 Limit est un jeu de quiz où l'on gagne sans forcément connaître la réponse exacte. Sur des thèmes variés (histoire, science, pop culture), vous devez donner une estimation chiffrée. La règle d'or : ne jamais dépasser la valeur réelle sous peine d'élimination immédiate. C'est un jeu de tension et de 'Juste Prix' où la prudence et l'intuition sont plus payantes que l'érudition pure."
      },
      {
        "id": 252,
        "title": "Once Upon a Line",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Lucky Duck",
        "author": "William Aubert",
        "stand": "05.01",
        "players": "1-4",
        "duration": "90 min",
        "description": "Aventure narrative à gratter. Suivez une ligne d'histoire et grattez des zones pour découvrir des mots cachés.",
        "longDescription": "Once Upon a Line propose une expérience narrative révolutionnaire utilisant des plateaux à gratter. Dans ce monde post-apocalyptique, vous devez littéralement gratter la surface de l'histoire pour révéler des mots, des indices et des directions. Chaque zone découverte est définitive et influence la suite de votre enquête. Un jeu d'aventure immersif, original et tactile qui se vit comme une véritable exploration archéologique du récit."
      },
      {
        "id": 253,
        "title": "Behind Gold",
        "category": "Nouveauté",
        "type": "Ambiance",
        "publisher": "FIJ Official",
        "author": "Cédric Millet",
        "stand": "Showroom",
        "players": "2-5",
        "duration": "15 min",
        "description": "Enquête exclusive FIJ. Trouvez le coupable parmi les suspects dans ce jeu créé pour le festival.",
        "longDescription": "Créé spécialement pour l'édition du festival, Behind Gold est un jeu de déduction rapide et efficace. Un vol a été commis dans les coulisses du FIJ. À travers un système de cartes d'indices et de témoignages, vous devez éliminer les suspects un à un pour retrouver le coupable avant vos collègues enquêteurs. Un petit condensé de logique parfait pour jouer entre deux stands."
      },
      {
        "id": 261,
        "title": "Earth: Abundance",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Lucky Duck",
        "author": "Maxime Tardif",
        "stand": "05.01",
        "players": "1-5",
        "duration": "60 min",
        "description": "Extension Earth. Ajoute de nouvelles cartes, des graines et des interactions pour enrichir vos écosystèmes.",
        "longDescription": "L'univers de Earth s'agrandit avec Abundance. Cette extension majeure introduit de nouvelles espèces de plantes et d'animaux, mais surtout une mécanique de 'graines' qui permet de planifier ses écosystèmes sur plusieurs tours. Les interactions entre les joueurs sont renforcées par de nouveaux objectifs communs, rendant le développement de votre île encore plus riche et stratégique."
      },
      {
        "id": 262,
        "title": "Dragonniers",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Super Meeple",
        "author": "Bob Fisher & Adam Porter",
        "stand": "05.05",
        "players": "2-4",
        "duration": "80 min",
        "description": "Pose de tuiles et majorité. Posez des dragons pour dominer le territoire, simple et tactique.",
        "longDescription": "Prenez le contrôle des cieux dans Dragonniers. Ce jeu de majorité vous demande de déployer vos troupes de dragons sur un plateau modulaire pour sécuriser des sources de magie. La mécanique de pose de tuiles est simple d'accès mais offre de nombreux choix : bloquez l'envolée adverse ou fusionnez vos territoires pour créer des zones de puissance imprenables. Un titre tactique et visuellement superbe."
      },
      {
        "id": 263,
        "title": "Galactic Cruise",
        "category": "Nouveauté",
        "type": "Expert",
        "publisher": "Super Meeple",
        "author": "Dennis Northcott, T.K. King, Koltin Thompson",
        "stand": "05.05",
        "players": "1-4",
        "duration": "90 min",
        "description": "Gestion et placement d'ouvriers. Construisez des navettes et gérez des croisières spatiales pour devenir le nouveau PDG.",
        "longDescription": "Bienvenue à bord de la plus prestigieuse compagnie de tourisme spatial. En tant que superviseur, vous devez gérer la construction de navettes de luxe et recruter des pilotes d'élite pour satisfaire une clientèle VIP exigeante. Galactic Cruise est un jeu de placement d'ouvriers expert où chaque action doit être optimisée : du raffinage du carburant à la planification des trajectoires de croisière autour des exoplanètes."
      },
      {
        "id": 264,
        "title": "Manoir Bizarre",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Bombyx",
        "author": "Louis Blaise & Justine Vanhuffel",
        "stand": "30.02",
        "players": "N/A",
        "duration": "N/A",
        "description": "Aventure mystérieuse présentée en avant-première pour une sortie en juin.",
        "longDescription": "Découvrez en exclusivité les premières salles du Manoir Bizarre. Ce jeu d'aventure et de mystère mise sur une direction artistique forte et des mécaniques de narration environnementale. Les joueurs devront collaborer pour résoudre les énigmes de cette demeure aux lois physiques changeantes. Une preview captivante pour l'un des titres les plus attendus de l'été."
      },
      {
        "id": 265,
        "title": "Luthier",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Lucky Duck Games",
        "author": "Dave Beck, Abe Burson",
        "stand": "05.01",
        "players": "1-4",
        "duration": "90 min",
        "description": "Gestion d'atelier baroque. Fabriquez des instruments prestigieux et gérez votre réputation auprès des cours.",
        "longDescription": "Luthier vous transporte dans l'âge d'or de la musique baroque. Vous dirigez un atelier de fabrication de violons et de violoncelles. Pour gagner en prestige, vous devrez choisir les meilleurs bois, former vos apprentis et honorer les commandes des plus grands compositeurs de l'époque. Un jeu de gestion de ressources fin et thématique où la réputation de votre signature est votre plus grand trésor."
      },
      {
        "id": 266,
        "title": "Tembo",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Lucky Duck Games",
        "author": "Asger Harding Granerud, Dan Halstad",
        "stand": "05.01",
        "players": "1-4",
        "duration": "45 min",
        "description": "Survie dans la savane. Guidez ensemble un troupeau d'éléphants à travers des terres hostiles.",
        "longDescription": "Dans Tembo, la coopération est vitale pour la survie. Vous incarnez les matriarches d'un troupeau d'éléphants devant traverser la savane pour trouver de l'eau. Le chemin est parsemé de prédateurs et de sécheresses. Vous devrez partager vos ressources et vos forces pour protéger les plus jeunes et assurer la survie de la lignée. Un jeu touchant et stratégique sur la solidarité animale."
      },
      {
        "id": 267,
        "title": "Salamandra",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Grrre Games",
        "author": "Pierre Giroux, Johannes Goupy",
        "stand": "10.03",
        "players": "1-4",
        "duration": "45 min",
        "description": "Placement d'apprentis et ressources. Générez des Points de Vénération en faisant travailler vos ouvriers.",
        "longDescription": "Plongez dans un univers mystique avec Salamandra. À chaque manche, vous disposez d'un nombre limité d'apprentis que vous devez placer sur différentes zones de rituels pour générer des ressources magiques. L'objectif est d'accumuler le plus de Points de Vénération en accomplissant des prophéties. La gestion du timing est cruciale : certaines zones ne sont accessibles qu'à des moments précis de la partie."
      },
      {
        "id": 268,
        "title": "Strange World Above the Clouds",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Grrre Games",
        "author": "Florian Grenier",
        "stand": "10.03",
        "players": "1-4",
        "duration": "30 min",
        "description": "Construction d'aire de jeu. Développez votre propre univers sans interférence adverse.",
        "longDescription": "Dans ce jeu de civilisation aérien, chaque joueur construit son propre monde flottant au-dessus des nuages. La règle d'or : il est strictement interdit d'intervenir dans l'aire de jeu d'un adversaire. Toute la stratégie repose sur l'optimisation interne de votre moteur de jeu et la gestion de vos propres ressources célestes pour créer la colonie la plus harmonieuse et autonome."
      },
      {
        "id": 269,
        "title": "Bunny Kingdom Town",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Iello",
        "author": "Richard Garfield",
        "stand": "12.01",
        "players": "1-2",
        "duration": "30 min",
        "description": "Duel de lapins bâtisseurs. Une version resserrée et nerveuse du grand classique.",
        "longDescription": "Retrouvez l'univers de Bunny Kingdom dans un format spécifiquement conçu pour deux joueurs. Fini le plateau géant, ici vous bâtissez une ville lapin au cœur d'une vallée fertile. Le draft de cartes reste central, mais la lutte pour les ressources et les emplacements de bâtiments est beaucoup plus directe et agressive. Un duel tactique rapide signé Richard Garfield."
      },
      {
        "id": 270,
        "title": "Wispwood",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Iello",
        "author": "Reed Ambrose",
        "stand": "12.01",
        "players": "1-4",
        "duration": "30 min",
        "description": "Placement de lueurs. Illuminez une forêt magique pour attirer des créatures curieuses.",
        "longDescription": "Wispwood est un jeu de placement zen et féerique. Vous devez disposer des jetons de lueurs dans une forêt sombre pour créer des chemins lumineux. L'objectif est d'attirer des chats curieux et d'autres esprits de la forêt vers vos zones de score. La mécanique de jeu joue sur la lumière et les ombres, offrant un défi visuel et tactique très apaisant."
      },
      {
        "id": 271,
        "title": "Restart",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Iello",
        "author": "Younsu Hwang",
        "stand": "12.01",
        "players": "2-4",
        "duration": "30 min",
        "description": "Jeu de tuiles élégant et nerveux récompensant l'audace et l'anticipation.",
        "longDescription": "Restart est un jeu de pose de tuiles abstrait où chaque coup peut être remis en question. Vous construisez des circuits complexes, mais à tout moment, vous pouvez choisir de 'redémarrer' une section pour optimiser vos points. C'est un jeu d'équilibriste permanent entre sécuriser vos acquis et prendre des risques pour une combinaison parfaite. Un titre nerveux qui récompense ceux qui osent changer de stratégie en plein vol."
      },
      {
        "id": 272,
        "title": "Ace of Spades",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Iello",
        "author": "Benja Armorin",
        "stand": "12.01",
        "players": "1-2",
        "duration": "30 min",
        "description": "Combat via poker. Utilisez des mains de 5 cartes pour infliger des dégâts spécifiques à l'ennemi.",
        "longDescription": "Ace of Spades mélange l'adrénaline du Poker et la tension d'un jeu de combat. À l'aide d'une main de 5 cartes, vous devez former des combinaisons classiques (Suite, Couleur, Full) pour lancer des attaques contre votre adversaire. Chaque figure inflige des dégâts spécifiques et les As permettent de déclencher des coups critiques dévastateurs. Un duel psychologique où le bluff et la probabilité sont vos meilleurs alliés."
      },
      {
        "id": 501,
        "title": "Trail Again",
        "category": "Nouveauté",
        "type": "Duel",
        "publisher": "Blue orange",
        "author": "Bruno Cathala",
        "stand": "24.03",
        "players": "2",
        "duration": "20 min",
        "description": "Duel tactique de placement. Tracez votre chemin et bloquez celui de l'adversaire avec finesse.",
        "longDescription": "Trail Again est le nouveau duel tendu signé Bruno Cathala. Deux joueurs s'affrontent pour tracer le chemin le plus avantageux à travers un plateau modulaire tout en limitant drastiquement les options de l'adversaire. Chaque pièce posée demande une lecture précise du jeu pour anticiper les coups futurs. Simple à apprendre, mais d'une grande profondeur stratégique, c'est un pur jeu d'anticipation et de blocage."
      },
      {
        "id": 502,
        "title": "Fliptoons",
        "category": "Nouveauté",
        "type": "Tout Public",
        "publisher": "Sylex",
        "author": "Inconnu",
        "stand": "05.32",
        "players": "1-5",
        "duration": "15 min",
        "description": "Flip & Write cartoon. Remplissez vos grilles d'objectifs le plus vite possible dans un univers déjanté.",
        "longDescription": "Fliptoons revisite le genre du Flip & Write avec une touche cartoon frénétique. Les joueurs retournent des cartes Toons pour cocher des constellations de personnages et remplir des objectifs variés. Le jeu brille par sa rapidité et son accessibilité, offrant un défi d'observation et de mémoire idéal pour des parties enchaînées. Parfait pour les familles cherchant un jeu dynamique et coloré."
      },
      {
        "id": 503,
        "title": "Skyrift",
        "category": "Nouveauté",
        "type": "Initié",
        "publisher": "Origames",
        "author": "Inconnu",
        "stand": "05.03",
        "players": "2-4",
        "duration": "45 min",
        "description": "Contrôle de territoire et failles célestes. Explorez des îles volantes et gérez vos cristaux d'énergie.",
        "longDescription": "Explorez un archipel d'îles flottantes dans Skyrift. Ce jeu mélange deck-building léger et contrôle de zone : vous devez naviguer entre les terres célestes pour collecter des cristaux précieux et refermer les failles magiques qui menacent l'équilibre du monde. La mécanique de jeu est marquée par des failles qui modifient le plateau en cours de partie, obligeant les joueurs à adapter leur trajectoire en permanence."
      }
  ]